[
    {
        "hyp": "স্ক্রোল কোরে এএস এএস সেকাঁদ এর ভিডিও পন্ন নয়",
        "ref": "স্ক্রোল করে 20/30 সেকেন্ড এর ভিডিও পান নাই???"
    },
    {
        "hyp": "ও গুলা টরন্ট সাইট এ পাবেন",
        "ref": "ওগুলা টরেন্ট সাইটে পাবেন"
    },
    {
        "hyp": "ভক্রকের চক্কর পোস্ট আক্ত করলেই অপ্রভেদ নিশ্চই ঘাবলা আছে",
        "ref": "ভোক্কর চোক্কর পোস্ট একটা করলেই অনুমোদিত…নিশ্চয়ই ঘাপলা আছে"
    },
    {
        "hyp": "আমি টেস্ট করেই কোড ডিসি",
        "ref": "আমি টেস্ট করে কোড দিসি"
    },
    {
        "hyp": "এতো কস্টার কি আছে শাকিব্যাপ টিকি শাকিব্যাপ এমল এইওভাইড্যাডল এমল ঠেকে শহজেই ডাউনলোড করা যাই",
        "ref": "এতো কষ্টের কি আছে সাকিব্বাপ.টক,সাকিব্বাপ.মল&আইওভিডিওড্ল.মল থেকে সহজেই ডাউনলোড করা যায়"
    },
    {
        "hyp": "ভাল",
        "ref": "ভালো"
    },
    {
        "hyp": "এগুলো একটু বেশী সময় সাপেক্য টাই ট্রি কোরিন আমর এতো দর্য নয় কালী নেথুনতের ওর আইরক্রাক্স ডিএ হ্যাক করা যাই ইউটিউবে অ্যান্ড গুগল করলে যানতে পারভেন",
        "ref": "এগুলা একটু বেশী সময় সাপেক্ষ তাই ট্রাই করিনা ,আমার এত ধৈর্য নাই ,খালি নেটহান্টার অথবা ইয়ারক্র্যাকএনজি দিয়ে হ্যাক করা যায় , ইউটিউব এবং গুগল করলে জানতে পারবেন"
    },
    {
        "hyp": "কি কম না",
        "ref": "কি কমু না"
    },
    {
        "hyp": "জানা নি",
        "ref": "জানা নাই"
    },
    {
        "hyp": "এত্ব টারাটারি কামনে শব গুলা উষেদ হযোগেলো বুললাম না ভাই",
        "ref": "এত তাড়াতাড়ি কেমনে সবগুলা ব্যবহার হয়ে গেল বুঝলাম না ভাই"
    },
    {
        "hyp": "আমি আয়ে মেথড টা শরে করলাম",
        "ref": "আমি সহজ পদ্ধতি করলাম শেয়ার করুন"
    },
    {
        "hyp": "টয়লে ব্রো আপনি ওল্ড ভার্সন ইউএএএস করেন লিংক ও ওই পেইজ এ পাবেন",
        "ref": "তাইলে ভাই আপনি পুরাতন ভার্সন ইউজ করেন.লিঙ্ক ও ওই পেইজে পাবেন"
    },
    {
        "hyp": "আপনার ফোন এ মে বে সাপোর্ট করবে নাহ কাস্টম রম ইউএএএস কোরে দেখতে পরেন",
        "ref": "আপনার ফোনে হতে পারে সাপোর্ট করবে না কাস্টম রেম ইউজ কোরে দেখাতে পারে"
    },
    {
        "hyp": "লিজেন্ড অঠোর হৈয়া এমন বোকার মোটো কমেন্ট করবেন আগে ভাবী নয়",
        "ref": "কিংবদন্তি লেখক হইয়া এমন বেকারের মত কমেন্ট করবেন আগে ভাবি নাই"
    },
    {
        "hyp": "ঠাঁক্স ভাইয়া",
        "ref": "ধন্যবাদ ভাইয়া"
    },
    {
        "hyp": "আমর কাশা টোটাল",
        "ref": "আমর কছে মোট"
    },
    {
        "hyp": "ওইটা ইউএএএস করিনই",
        "ref": "ওইটা ব্যবহার করি নাই"
    },
    {
        "hyp": "আঁখ ইউএএএস ক্রে ঢুঁ মরে নিউ ফিচার অ্যান্ড থেমেস আদ্দেদ",
        "ref": "এখন ব্যবহার করে দেখন বেশি বৈশিষ্ট্য এবং থিম যোগ করা হয়েছে"
    },
    {
        "hyp": "এডিট টা জোস সিলো",
        "ref": "এডিটটা জোস ছিল"
    },
    {
        "hyp": "এই পোস্ট আমি এ মন্থ আগে কর্চিলাম",
        "ref": "এই পোস্ট আমি ৩ মাস আগে করছিলাম"
    },
    {
        "hyp": "এট কোনো পোস্ট হলো কিভাবে সেটিং এ ঢুকতে হই সেই নিয়ে একটা পোস্ট করেন",
        "ref": "এটা কোন পোস্ট হইল কিভাবে সেটিং এ ঢুকতে হওয় সেই নিয়ে একটা পোস্ট করেন"
    },
    {
        "hyp": "ভাল কোরে ট্রয় করেন পাবেন",
        "ref": "ভালো করে চেষ্টা করেন পাবেন"
    },
    {
        "hyp": "ভাল ভাল",
        "ref": "ভালো ভালো"
    },
    {
        "hyp": "সিরিউজলি কার পোস্ট",
        "ref": "গুরুত্ব সহকারে? কার পোস্ট"
    },
    {
        "hyp": "লস্ট দুইটা কমেন্ট ধুট ট্রিকব্ড টি রেক্ট অপশন নয় নইলে আকাই আঁ টা কোরে হ্যা হ্যা ডিটম আর ভাই পোস্ট ডাঠা পারলে এইডাও পোস্ট করেন কি ভাবে মোবাইল এর স্ক্রিন ওঁ করতে হই অনেক হেলফাউল হত",
        "ref": "লাস্ট দুইটা কমেন্ট ধুত ট্রিকবিডিতে প্রতিক্রিয়া বিকল্প নাই নাইলে একাই ১০০ টা করে হা হা দিতাম আর ভাই পোস্ট দিতে পারলে এইডাও পোস্ট করেন কি ভাবে মোবাইল এর স্ক্রীন অন করতে হয় অনেক সহায়ক হত"
    },
    {
        "hyp": "এএমবি এট",
        "ref": "২২ এমবি এটা"
    },
    {
        "hyp": "আটা নিয়ে ই মন্থ আগে পোস্ট আসে মিয়া খোবর রাখেন",
        "ref": "এটা নিয়ে ৬ মাস আগে পোস্ট আসে নিয়া খবর রাখেন"
    },
    {
        "hyp": "আমার তো ঠাকে না ভি আস ইউ উইস আমি ক্লিপবোর্ড ইউএএএস করি ওইটা অঙ্ক কমফর্টাবল আপনি ইউএএএস করলে করতে পরেন না করলে নয়",
        "ref": "আমার তহ থাকে নাহ ভাই আপনার ইচ্ছা আমি ক্লিপবোর্ড ব্যবহার করি ওইটা অনেক আরামদায়ক.আপনি ব্যবহার করতে পারেন না করলে নাই"
    },
    {
        "hyp": "মানে কি",
        "ref": "মানে কি ?"
    },
    {
        "hyp": "অস্থির পোস্ট এক ক্ঠাই অসদারন",
        "ref": "অস্থির পোস্ট এক কথাতে অসাধারণ"
    },
    {
        "hyp": "সবী বাটপারী কিও টাকা ডিএ প্রপারিত হবেন না",
        "ref": "সবাই বাটপার ,কেউ টাকা দিয়ে প্রতারিত হবেন নাহ"
    },
    {
        "hyp": "দণ্যবাধ",
        "ref": "ধন্যবাদ"
    },
    {
        "hyp": "জিপ ফাইল ঠেকে আপক পাব কিভাবে",
        "ref": "জিপ ফাইল থেকে এপিকে পাব কিভাবে ?"
    },
    {
        "hyp": "জিপ ফাইল টা ওপেন করলে হ্যামল ফরমেট আর ফাইল এ কোড টা এস",
        "ref": "জিপ ফাইল টা খুলে করলে এইচটিএমএল বিন্যাস আর ফাইল এ কোড টা আছে"
    },
    {
        "hyp": "জীবাংলা হই না কানো",
        "ref": "জীবাংলা হয় না কেন ?"
    },
    {
        "hyp": "জিএস ফ্রি ইউএএএস করার কি কোনো ওয়ে আসে",
        "ref": "জী৬ বিনামূল্যে ব্যবহার করার কি কোন উপায় আছে ?"
    },
    {
        "hyp": "জিএ ফ্রি ইউএএএস করার কি কোনো ওয়ে আসে",
        "ref": "জী৫ বিনামূল্যে ব্যবহার করার কি কোন উপায় আছে ?"
    },
    {
        "hyp": "জি বাংলা আসে বাশার মেয়র দেখবে",
        "ref": "জীবাংলা আছে ? বাসার মেয়েরা দেখবে"
    },
    {
        "hyp": "জে একাউন্ট এ হবে সেট এএবি হেল্প এ জিএ প্রফাইল লক সার্চ করলেই হবে আর জেট হবে না সেট অভাবেও না",
        "ref": "জী অ্যাকাউন্ট এ হবে সেটা এফবি হেল্প এ গিয়ে প্রোফাইল লক সার্চ করলেই হবে আর যেটা হবে না সেটা এভাবেও না"
    },
    {
        "hyp": "জার্চিভের ট্রি করতে পরেন",
        "ref": "যআরছিভের ব্যবহার করতে পারেন"
    },
    {
        "hyp": "জার্চিভের ডিএ পারবেন অথবা রেনামে কোরে স্পাক ঠেকে জিপ কোরে নিলেউ হবে",
        "ref": "যআরছিভের দিয়ে পারবেন । অথবা নাম পরিবর্তন করে এক্সএপিকে থেকে জিপ করে নিলেও হবে"
    },
    {
        "hyp": "জার্চিভের বা এস ফাইল এক্সপ্লোরার",
        "ref": "যআরছিভের বা এস ফাইল এক্সপ্লোরার"
    },
    {
        "hyp": "যারা সব কাজ নিয়ম মেনে কর্চেন তারা অ্যাক্ট পাবেন ইনসূল্লাহ",
        "ref": "যারা সব কাজ নিয়ম মেনে করছেন তারা ৫০ তাকা পাবেন ইন সা আল্লাহ"
    },
    {
        "hyp": "যার টেক্সট এডিট করবেন তাকে পিল্প ফাইল বা প্রেসেট দিতে বলবেন পিল্প ফাইল জুলো পিক্সল্যাব এ এডিট করা যাই এ",
        "ref": "যার টেক্সট এডিট করবেন তাকে পিএলপি ফাইল বা প্রিসেট দিতে বলবেন, পিএলপি ফাইল গুল পিক্সেলল্যাব এ এডিট কওরা যায়"
    },
    {
        "hyp": "ইউটিউবে ভিডিও ডাউনলোড হৈন ভাই",
        "ref": "ইউটিউব ভিডিও ডাউনলোড হয়না ভাই"
    },
    {
        "hyp": "ইউটিউবে ভিডিও ডিলে ভাল হইত যারা বাজটেকে নাহ তারা ভিডিও দেখে বুজ পারত এ",
        "ref": "ইউটিউব ভিডিও দিলে ভালো হইত , যারা বুঝতাসে না তারা ভিডিও দেখে বুঝতে পারত"
    },
    {
        "hyp": "ইউটিউবে ভিডিও কপি মার্সান ভাই",
        "ref": "ইউটিউব ভিডিও কপি মারসেন ভাই"
    },
    {
        "hyp": "ইউটিউবে ভান্সেড এ গ্যাইল ইড এড করলে কি কোনো প্রবলম হটে পারে",
        "ref": "ইউটিউব অগ্রসর এ জিমেইল আইডি যোগ করলে কি কোন প্রব্লেম হতে পারে"
    },
    {
        "hyp": "ইউটিউবে ভান্সেড এ গ্যাইল এড করা জৈন কেনো পিলজি হেল্প মে",
        "ref": "ইউটিউব অগ্রসর এ জিমেইল আইডি যোগ কওরা যায় নাহ কেন আমাকে সাহায্য করুন"
    },
    {
        "hyp": "ইউটিউবে ঠেকে ডাউনলোড হবে",
        "ref": "ইউটিউব থেকে ডাউনলোড হবে ???"
    },
    {
        "hyp": "ইউটিউবে ঠেকে কপি কর এনএস নিজে এসএস মাকে ক্রেতে পারও না",
        "ref": "ইউটিউব থেকে কপি কোন কেন ? নিজে সস বানাইতে পার নাহ ?"
    },
    {
        "hyp": "ইউটিউবে ঠেকে কপি কোরে পোস্ট করেন ভাল কোথা বাট কিসোব ফল্টু পোস্ট এডিএর",
        "ref": "ইউটিউব থেকে কপি করে পয়াস্ত করেন ভালো কথা , কিন্তু কিসব ফালতু পোস্ট !!!"
    },
    {
        "hyp": "ইউটিউবে ঠাইক লিংক ঠেকেন এনএস",
        "ref": "ইউটিউব থেকে লিঙ্ক দিসেন কেন ?"
    },
    {
        "hyp": "ইউটিউবে নিউ আপডেট অনেশে এই কারনে আমন হোস বাট প্রবলম নেই এক ডাইনের ভিতরে আর আক্ত নিউ পোস্ট দিব",
        "ref": "ইউটিউব নতুন হালনাগাদ এনেছে এই কারণে এমন হইসে কিন্তু সমস্যা নাই , এক দিনের ভিতরে আর একটা নতুন পোস্ট দিব"
    },
    {
        "hyp": "ইউটিউবে লিংক ভিডিও লিংক পোস্ট ঠাকে বেরোটো ঠাকুন",
        "ref": "ইউটিউব লিঙ্ক/ ভিডিও লিঙ্ক পোস্ট থেকে বিরত থাকুন"
    },
    {
        "hyp": "ইউটিউবে এর ভিডিও রেকর্ড করার জন্য কোন অ্যাপ ভাল",
        "ref": "ইউটিউব এর ভিডিও রেকর্ড করার জন্য কোন এপ ভাল ?"
    },
    {
        "hyp": "ইউটিউবে এর অফলিনে ভিডিও এম্ক্স প্লেয়ার এ দেখার কুনও ওপে আছে কি",
        "ref": "ইউটিউব এর অফলাইন ভিডিও এমক্স প্লেয়ার এ দেখার কোন উপায় আছে কি ?"
    },
    {
        "hyp": "ইউটিউবে এর ডাটা ক্লাইর করেন টিউ না হইলে ফিন টা রেস্টার্ট করেন এক কাজ ক্রবে",
        "ref": "ইউটিউব এর ডাটা ক্লিয়ার করেন,তবুও নাহ হইলে ফোন টা পুনরারম্ভ করেন ১০০% কাজ করবে"
    },
    {
        "hyp": "ইউটিউবে এর এডস কি এই ভাবে রেমোভ করা যাবে",
        "ref": "ইউটিউব এর বিজ্ঞাপন কিভাবে মুছে ফেলা যায়"
    },
    {
        "hyp": "ইউটিউবে এই জিডি সার্চ ড্যা লাগে ঠেল পোস্ট ক্র্লান এনএস",
        "ref": "ইউটিউব এই যদি অনুসন্ধান দেয়া লাগে তাহলে পোস্ট করলেন কেন ?"
    },
    {
        "hyp": "ইউটিউবে এ টো সানডার দেখা যাই",
        "ref": "ইউটিউব এ এত সুন্দর দেখা যায়"
    },
    {
        "hyp": "ইউটিউবে এ লোগিন হবেনা এট ডিএ",
        "ref": "ইউটিউব এ লগইন হবে নাহ এটা দিয়ে"
    },
    {
        "hyp": "ইউটিউবে এ খেলা ডিএ ডিসে",
        "ref": "ইউটিউব এ খেলা দিয়ে দিসে"
    },
    {
        "hyp": "ইউটিউবে ঢাকেন এই ভিডিও জুলো হাজার হাজার ভিউজ",
        "ref": "ইউটিউব এ দেখেন এই ভিডিও গুলার হাজার হাজার ভিউ"
    },
    {
        "hyp": "ইউটিউবে কপি কোরে পোস্ট করবেন না এট আপনার নিজের পোস্ট যাই হোক তারপর ও ভাল",
        "ref": "ইউটিউব কপি করে পোস্ট করবেন নাহ।। এটা আপনার নিজের পোস্ট যাই হক তারপর ও ভাল"
    },
    {
        "hyp": "ইউটিউবে ক্লাইর ডাটা মারলাম ফিন রেস্টার্ট মারলাম স্কিপ অপশন আসে না",
        "ref": "ইউটিউব ক্লিয়ার ডাটা মারলাম ফোন আবার শুরু করলাম স্কিপ অপশন ও আসে না"
    },
    {
        "hyp": "ইউটিউবে চ্যানেল ভিউ হবে",
        "ref": "ইউটিউব চ্যানেল ভিউ হবে"
    },
    {
        "hyp": "ইউটিউবে অ্যাপস ঠেকে হই",
        "ref": "ইউটিউব অ্যাপস থেকে হই"
    },
    {
        "hyp": "ইউটিউবে এড বন্ড হবে",
        "ref": "ইউটিউব অ্যাড বন্ধ হবে ??"
    },
    {
        "hyp": "ইউটিউবে এড বন্ধ হবে",
        "ref": "ইউটিউব অ্যাড বন্ধ হবে"
    },
    {
        "hyp": "ইউটিউবে এ টো লোগ ইন করা যাচ্ছে না বলছে",
        "ref": "ইউটিউব এ লগইন করা যাচ্ছে না বলছে"
    },
    {
        "hyp": "কি করব বলেন",
        "ref": "কি করবো বলেন ?"
    },
    {
        "hyp": "শো কোর্স আমর",
        "ref": "প্রদর্শন করসে আমার ?"
    },
    {
        "hyp": "আটা আমার ভুল বাট আরো কিসু ব্রসারের নামে এড করলে ভাল হই সেটাই বলতে চেজেলিং",
        "ref": "এটা আমার ভুল কিন্তু আরও কিছু ব্রাউজার এর নাম অ্যাড করলে ভাল হয় সেটাই বলতে চেয়েছিলাম"
    },
    {
        "hyp": "ইউ অরে মোস্ট ভেলকমে আক্ত লাইক হবে নাকী",
        "ref": "আপনি সবচেয়ে স্বাগত জানাই, একটা লাইক হবে নাকি ?"
    },
    {
        "hyp": "ইয়েশ বাট ঐগুলো অঙ্ক কস্ত এই অ্যাপ ডিএ সাম কাজ অঙ্ক স্মোথ করা যাই",
        "ref": "হ্যাঁ কিন্তু ওইগুলা অনেক কষ্ট , এই অ্যাপ দিয়ে একই কাজ অনেক মসৃণ করা যায়"
    },
    {
        "hyp": "ইয়েশ ইন্ডিয়া রাখতে হবে",
        "ref": "হ্যাঁ ,ভারত রাখতে হবে"
    },
    {
        "hyp": "ইয়েশ ঠিক বলসেন",
        "ref": "হ্যাঁ ,ঠিক বলেছেন"
    },
    {
        "hyp": "ইয়েশ ভাই শো করতাচা",
        "ref": "হ্যাঁ ,ভাই শো করতাসে"
    },
    {
        "hyp": "ইয়েশ এরকম পোস্ট এস বাট একিরকম অ্যাপস না এট আলাদা অ্যাপস",
        "ref": "হ্যাঁ , এরকম পোস্ট আছে কিন্তু এইরকম অ্যাপস না। এটা আলাদা অ্যাপস"
    },
    {
        "hyp": "ইয়েশ এনালবেদ অ্যান্ড্রয়েড ভার্সন এ অ্যাপ ইনস্টল এ হয় না",
        "ref": "হ্যাঁ ,সক্ষম.অ্যান্ড্রয়েড সংস্করণ ৯.অ্যাপ ইনস্টল এ হয় নাহ"
    },
    {
        "hyp": "ইয়েশ ব্রো এক্সত্র লিংক এড করছি ওয়েট অঙ্ক ডাউনলোড হো গেছে হইত টাই এমন দেখাছে",
        "ref": "হ্যাঁ ,ভাই। অতিরিক্ত লিঙ্ক যোগ করছি অপেক্ষা করুন। অনেক ডাউনলোড হইয়ে গেছে হয়ত তাই এমন দেখাচ্ছে"
    },
    {
        "hyp": "ইয়েশ ব্রো এমবি লাগবে",
        "ref": "হ্যাঁ ,ভাই। এমবি লাগবে"
    },
    {
        "hyp": "ইয়েশ ব্রো ইউটিউবে এ এড লিখে সার্চ করলে দেখতে পারবেন",
        "ref": "হ্যাঁ ,ভাই।ইউটিউব এ ৮ড লিখে সার্চ করলে দেখতে পারবেন"
    },
    {
        "hyp": "ইয়েশ বাংলাদেশ এপ ভিন লাগবে কিউ ফাঁস্ট পোস্ট করেন",
        "ref": "হ্যাঁ ,বাংলাদেশে আইপি ভিপিএন লাগবে কেউ তাড়াতাড়ি পোস্ট করেন"
    },
    {
        "hyp": "ইয়েশ আমি গত মাস নিজাই এটিএক্স ফর সরে",
        "ref": "হ্যাঁ ,আমি গত মাসে নিয়েছি। ধন্যবাদ শেয়ার করার জন্য"
    },
    {
        "hyp": "ইপ কাজ কোরে না বাট অনেক ভাল ভাবে বুঝাইসেন সো ঠাঁক্স",
        "ref": "হ্যাঁ ,কাজ করে নাহ কিন্তু অনেক ভাল ভাবে বুঝাইসেন তাই ধন্যবাদ."
    },
    {
        "hyp": "যশির ভাই পিশন প্র কনেক্ট করব কিবাবে যানতে পরি",
        "ref": "ইয়াসির ভাই প্রিস্পন প্র সংযোগ করবো কিভাবে জানতে পারি ???"
    },
    {
        "hyp": "ইএনএ আহ্ম ইউএএএস কোর্স",
        "ref": "ওয়াই ৯ ব্যবহার করসে"
    },
    {
        "hyp": "এক্স রয় মেশিন এম ই এ জোক টো ইউ",
        "ref": "এক্স-রে মেশিন : আমি কি আপনার কাছে কোন জোক ?"
    },
    {
        "hyp": "ক্সাইমি রেডমি কা রো হৈন ভা",
        "ref": "শাওমি রেডমি ৬এ রুট হয় না"
    },
    {
        "hyp": "ক্সাইমি টি আঠো কিসু লাগে নাহ স্ক্রিন অফ করার জন্য উইজেটস আছে র স্ক্রিন ওঁ আর ফোন ঠেকে অপশন আছে",
        "ref": "শাওমি তে এত কিছু লাগে নাহ স্ক্রীন অফ করার জন্য উইজেট আছে আর স্ক্রীন অন আর ফোন থেকে অপশন আছে ?"
    },
    {
        "hyp": "ক্সাইমি রেডমি এ প্রাইম আটা কি অফিসিয়াল",
        "ref": "শাওমি রেডমি ৯ প্রাইম এটা কি দাপ্তরিক?"
    },
    {
        "hyp": "ক্সাইমি ফোন ইউএএএস করলে আউটমেটিক আপডেট পে যাবেন তবে পোর্টেড রম কলেক্ট করি নি আমি",
        "ref": "শাওমি ফোন ব্যবহার করলে স্বয়ংক্রিয় আপডেট পেয়ে যাবেন ।তবে পোর্টেড রম সংগ্রহ করি নাই আমি"
    },
    {
        "hyp": "ক্সাইমি ক্লাড এ ফ্রি প্রামিয়াম গোল্ড উল্ট্রা মেম্বরশিপ পাউর বিশো একটা পোস্ট করেন পিলজি",
        "ref": "শাওমি ক্লাউডে ফ্রি (প্রিমিয়াম, গোল্ড, আল্ট্রা) সদস্যপদ পাওয়ার বিষয়ে একটা পোস্ট করেন অনুগ্রহ করে।"
    },
    {
        "hyp": "ক্সাইমি অঠোর একাউন্ট লাগবে",
        "ref": "শাওমি আউথর অ্যাকাউন্ট লাগবে"
    },
    {
        "hyp": "এক্সডিএ ডেভলপার্স এ এই ব্রসের এর একটা গোড মোড আসে তার ডাউনলোড লিংক টা ডিভান প্লিস আমি ডাউনলোড করতে পারসী না",
        "ref": "এক্স দা-বিকাশকারী এ এই ব্রাউজার এ একটা ভাল মোড আসে। তার ডাউনলোড লিঙ্কটা দিবেন "
    },
    {
        "hyp": "প্লিস আমি ডাউনলোড করতে পার্চি নাহ",
        "ref": "অনুগ্রহ করে। আমি ডাউনলোড করতে পারছি না।"
    },
    {
        "hyp": "স্পাক ইনস্টল কোরে কেমনে আবার",
        "ref": "এক্স এপিকে ইন্সটল করে কেমনে আবার ?"
    },
    {
        "hyp": "উভ এইরকম মোবাইল এ টো বেস্ট",
        "ref": "ওয়াও। এইরকম মোবাইল এ তো বেস্ট"
    },
    {
        "hyp": "উভ গোড পোস্ট ভাই",
        "ref": "ওয়াও।ভাল পোস্ট ভাই"
    },
    {
        "hyp": "উভ এই প্রাইস এ আটো ভাল ফোন",
        "ref": "ওয়াও।এই মূল্যে এত ভাল ফোন ?"
    },
    {
        "hyp": "উভ মামু",
        "ref": "ওয়াও। মামু"
    },
    {
        "hyp": "উভ কাজে লাগল ভাই",
        "ref": "ওয়াও। কাজে লাগল ভাই"
    },
    {
        "hyp": "উভ দরুণ পোস্ট ভয়",
        "ref": "ওয়াও। দারুণ পোস্ট ভায়া"
    },
    {
        "hyp": "উভ বাট আমি শরে ইট এর ওল্ড ভার্সন ইউএএএস করি",
        "ref": "ওয়াও কিন্তু আমি শেয়ার ইট এর পুরান ভার্সন ব্যবহার করি"
    },
    {
        "hyp": "উভ ব্রো অসাধারন পোস্ট",
        "ref": "ওয়াও ভাই অসাধারণ পোস্ট"
    },
    {
        "hyp": "উভ অস্থির অ্যাপ বানাইসেন ভাই গো আহেদ",
        "ref": "ওয়াও অস্থির অ্যাপ বানাইসেন ভাই ,এগিয়ে যান."
    },
    {
        "hyp": "উভ ভাই আমকে আক্ত এসএমএস ফরওয়ার্ড এর তো বিল্ড কোরে ডিবেন প্লিস",
        "ref": "ওয়াও ভাই আমাকে একটা এস এম এস ফরওয়ার্ড এর টুল নির্মাণ করে দিবেন প্লীজ"
    },
    {
        "hyp": "ভসম সাইট ব্রো ঠাঁক ফর শরে ব্রো আটা কি লাইফ টাইম আর জন্য না লিমিতে অ্যাকা",
        "ref": "অসাধারণ সাইট। ভাগ করে নেওয়ার জন্য ধন্যবাদ, ভাই এটা কি লাইফ টাইম এর জন্য ? না লিমিট আছে"
    },
    {
        "hyp": "ওয়ার্কিং ভাই কাজ না হলে এই লিংক এ জন",
        "ref": "কাজের ভাই , কাজ না থাকলে এই লিঙ্ক এ যান"
    },
    {
        "hyp": "ওয়ার্কিং পোস্ট ভাল কোরে ট্রি করেন",
        "ref": "কাজের পোস্ট, ভাল করে চেষ্টা করুন করেন"
    },
    {
        "hyp": "ওয়ার্কিং বাট স্পাইড কম গ্যাইল ফেসবুক লোডিং এ হয় না",
        "ref": "কাজের কিন্তু স্পীড কম, জিমেইল এবং ফেসবুক লোড হয়ই না"
    },
    {
        "hyp": "ওয়ার্কিং ব্রো ভিন ইউএএএস করুন",
        "ref": "কাজের ভাই ভিপিএন ব্যবহার করুন"
    },
    {
        "hyp": "ওয়ার্কাড অনেক সময় নিলো",
        "ref": "কাজ করছে (অনেক সময় নিলো )"
    },
    {
        "hyp": "ওয়ার্ডপ্রেস সারা হবে না",
        "ref": "ওয়ার্ডপ্রেস ছাড়া হবে না ?"
    },
    {
        "hyp": "ভন্ডারফুল পোস্ট পিএলস রুন আগাইন",
        "ref": "বিস্ময়কর পোস্ট প্লীজ আবার চালান"
    },
    {
        "hyp": "ভন্ডারফুল পোস্ট ভাইয়া",
        "ref": "বিস্ময়কর পোস্ট ভাইয়া"
    },
    {
        "hyp": "ভাইথোট আপডেট প্লে স্টোর ই চলবে",
        "ref": "আপডেট ছাড়াই প্লেষ্টোর এও চলবে?"
    },
    {
        "hyp": "ভাইথোট এমবি চারা ভিন জুলো কাজ করেনা এমবি টকলে কনেক্টেড হাই এডিএ",
        "ref": "এমবি ছাড়া ভিপিএন গুলো কাজ করেনা, এমবি থাকলে সংযুক্ত হয়"
    },
    {
        "hyp": "ভিনিত পেমেন্ট ডে আমি টোটাল অ্যাক্ট পেইচি",
        "ref": "উইনিট পেমেন্ট দেয়, আমি টোটাল ৩০৪টাকা পেয়েছি"
    },
    {
        "hyp": "ভাইন কোন ভার্সন ডাউনলোড দেব",
        "ref": "ওয়াইন কোন ভার্সন ডাউনলোড দিব ?"
    },
    {
        "hyp": "উইন্ডাউস এর জন্য এরকম একটা হাইস্পাইড ভিন দরকার আসা করি নেক্সট পোস্ট এ পাবু",
        "ref": "উইন্ডোজ এর জন্য এরকম একটা উচ্চগতি ভিপিএন দরকার, আশা করি পরের পোস্ট এ পাবো"
    },
    {
        "hyp": "উইন্ডাউস এর জন্য আবার ডাউনলোড করলাম ভাই সাম এমেইল পাসওয়ার্ড এ এস",
        "ref": "উইন্ডোজ এর জন্য আবার ডাউনলোড করলাম, ভাই একই ইমেল এবং পাসওয়ার্ড এ আছে"
    },
    {
        "hyp": "উইন্ডাউস বেস্ট ই টা লোগো ডিজাইনের সফটওয়্যার লিংক ডেন",
        "ref": "উইন্ডোজ সেরা একটা লোগো ডিজাইনার সফটওয়্যার লিঙ্ক দেন"
    },
    {
        "hyp": "উইন ওক ভাই বুজেছি",
        "ref": "জয় ওকে ভাই বুঝসি"
    },
    {
        "hyp": "উইফি উইফি হলে এসপি স্লো আপনার",
        "ref": "ওয়াইফাই ? ওয়াইফাই হলে আইএসপি ধীর আপনার"
    },
    {
        "hyp": "উইফি ভালা গো কারবার আপল্ড দিতে আব্র বারিটি এমবি খরচ করা লাগে",
        "ref": "ওয়াইফাই ওয়ালা গো কারবার।আপলোড দিতে আবার বাড়তি এমবি খরচ করা লাগে"
    },
    {
        "hyp": "উইফি র ক্ষত্র কি ভে",
        "ref": "ওয়াইফাই খাতরা কই হবে?"
    },
    {
        "hyp": "উইফি হ্যাক করার কো ট্রিক জানা টকলে শরে করলে হেল্প হাই ব্রো",
        "ref": "ওয়াইফাই হ্যাক করার কোন কৌশল জানা থাকলে শেয়ার করলে হেল্প হয় ভাই"
    },
    {
        "hyp": "উইফি হ্যাক হবে",
        "ref": "ওয়াইফাই হ্যাক হবে"
    },
    {
        "hyp": "উইফি হ্যাক এর ওয়ার্কিং কোনো অ্যাপস টকলে লিংক ডিএন পিলজি",
        "ref": "ওয়াইফাই হ্যাক এর কাজ করে এমন কোন অ্যাপস থাকলে লিঙ্ক দিয়েন প্লীজ"
    },
    {
        "hyp": "উইফি এর টা অঙ্ক হার্ড আমিউ ট্রি করিনই নেথুনতের ইনস্টল করা লাগে উইফি আদপতের ও লাগে আমনিতে যেগুলা আছে সব ব্রাটফোর্কে অ্যাটাক জেতা সেস হটে সারা বোচর চলে যাই",
        "ref": "ওয়াইফাই এর তা অনেক কঠিন , আমিও চেষ্টা করি নাই । নেটহান্টার ইন্সটল করা লাগে ,ওয়াইফাই অ্যাডাপ্টার ও লাগে এমনিতে যেইগুলা আছে সব পাশবিক বল অ্যাটাক যেটা সেস হতে বছর চলে যায়"
    },
    {
        "hyp": "হু আমার সব ঠিক",
        "ref": "কেন আমার সব ঠিক"
    },
    {
        "hyp": "ঘাৎসপ্র লিংক অতবা নাম্বার ড্যান ব্রো",
        "ref": "হোয়াটসঅ্যাপ লিঙ্ক অথবা নাম্বার দেন ভাই"
    },
    {
        "hyp": "হাঁট সি আপ খুলা যাবে",
        "ref": "হোয়াটসঅ্যাপ খুলা যাবে"
    },
    {
        "hyp": "হাঁট লোল আমি ইউটিউবে ঠেকে করি নি কিন্টু সেটিংস ঠেকে ডাইলি এ টা কোরে একাউন্ট ক্রিয়েট ক্রেতে পরি ই মাস ওয়েট ক্রেতে হয় না আর এই মেথড তাও কাজ কোরে কিন্টু ডাইলি ক্ত গুলা করা যাই আইত অখ্য টেস্ট করি নি",
        "ref": "কি লোল ?? আমি ইউটিউব থেকে করি নাই কিন্তু সেটিংস থেকে প্রতিদিন ৩ তা করে অ্যাকাউন্ট "
    },
    {
        "hyp": "বানাইতে পরি ই মাস ওয়েট করতে হয় না আর এই মোড টু কাজ কোরে কিন্টু প্রতিদিন কোটো গুলা করা যাই এই পরীক্ষা করি নয়",
        "ref": " বানাইতে পারি , ১ মাস ওয়েট করতে হয় না , আর এই মেথড তাও কাজ করে কিন্তু প্রতিদিন কত গুলা করা যায় এইটা পরীক্ষা করি নাই"
    },
    {
        "hyp": "ভেলকমে মে বে পাশের মৌজার ডকুমেন্টস সার্ভের এ সাবমিট হয় নয়",
        "ref": "স্বাগত, হয়ত পাশের মৌজার নথিপত্র সার্ভার এ জমা হয় নাই"
    },
    {
        "hyp": "ভেলকমে আনলিমিটেড পশিবল না ভাই",
        "ref": "স্বাগত, সীমাহীন সম্ভব না ভাই"
    },
    {
        "hyp": "ভেবসাইতে সারা কি বানানো যাবে",
        "ref": "ওয়েবসাইট ছাড়া কি বানানো যাবে ?"
    },
    {
        "hyp": "ভেবসাইতে পাবেন নোকিয়া এর",
        "ref": "ওয়েবসাইট পাবেন নোকিয়া এর ?"
    },
    {
        "hyp": "ওয়ারেরমার্ক সারা",
        "ref": "জলছাপ ছাড়া?"
    },
    {
        "hyp": "ওয়ারেরমার্ক নয়",
        "ref": "জলছাপ নাই"
    },
    {
        "hyp": "ওয়ারেরমার্ক এক ফ্রি বুচু",
        "ref": "জলছাপ ১০০% ফ্রি ... বুঝছ"
    },
    {
        "hyp": "বার্নিং খুব বেশী দরকার না হলে এসব অ্যাপ ইউএএএস করা ঠেকে দূরে ঠাকুন",
        "ref": "সতর্কতা! খুব বেশি দরকার না হলে এসব অ্যাপ ব্যবহার কওরা থেকে দুরে থাকুন"
    },
    {
        "hyp": "ভ্যালটন সব সময় ওল্ড সিস্টেম এ মনে হয় ফলও কোরে যেখানে অন্ন কোম্পানি আঁকন আইএএম এর উপর ব্যাটারী ডিস্ক র ভ্যালটন ডিস্ক অ্যাং",
        "ref": "ওয়ালটন সব সময় পুরান পদ্ধতি এ মনেহয় অনুসরণ করে। যেইখানে অন্য কোম্পানি এখন ৪০০ এর উপর ব্যাটারি দিচ্ছে আর ওয়ালটন দিচ্ছে ৩৬০০"
    },
    {
        "hyp": "ভ্যালটন প্রাইম এনএস রুট সিস্টেম জানা ঠাকলে কিউ জানাবেন প্লিস",
        "ref": "ওয়ালটন প্রিম এন এইছ২ রুট সিস্টেম জানা থাকলে কেউ জানাবেন প্লীজ,"
    },
    {
        "hyp": "ওয়েট দেখি মোদীফি কোরে নিউ আপডেটেড আপলোড ডিসি",
        "ref": "অপেক্ষা করুন, দেখি সংশোধন করে নতুন আপডেট করা আপলোড দিচ্ছি"
    },
    {
        "hyp": "ওয়েট ক্রেন ব্রো",
        "ref": "অপেক্ষা করুন ভাই"
    },
    {
        "hyp": "ওয়েট করুন ভাই",
        "ref": "অপেক্ষা করুন ভাই"
    },
    {
        "hyp": "ওয়েট করুন নিউ আপডেট করতেশই",
        "ref": "অপেক্ষা করুন নতুন আপডেট করতাসি"
    },
    {
        "hyp": "ওয়েট করুন আপনার জন্য মেডিজাফার লিংক বানসী",
        "ref": "অপেক্ষা করুন, আপনার মিডিয়া ফিরে লিঙ্ক দিচ্ছি."
    },
    {
        "hyp": "ওয়েট কর পোস্ট করব",
        "ref": "অপেক্ষা কর, পোস্ট করবো"
    },
    {
        "hyp": "ভাইপার ভিন ডিএ ইউএস কনেক্ট করলে হবে ভাই",
        "ref": "ভাই ভিপিএন দিয়ে ইউএস সংযোগ করলে হবে ভাই ?"
    },
    {
        "hyp": "ভূঞা নিউজ ভাই আজকে ব্যাস নগদ ঠেকে ক্যাশ আউট করলাম টিকি কাটে",
        "ref": "ভুয়া খবর ভাই, আজকে বিকাশ ,নগদ থেকে ক্যাশ আউট করলাম ,টাকা হাতে"
    },
    {
        "hyp": "ভূঞা",
        "ref": "ভুয়া"
    },
    {
        "hyp": "ভুল গুলা ঘর্যে দীন তো",
        "ref": "ভুল গুলা ধরিয়ে দিন তো"
    },
    {
        "hyp": "ভুল",
        "ref": "ভুল"
    },
    {
        "hyp": "ভূ রিপোর্টেড",
        "ref": "ভুয়া রিপোর্ট"
    },
    {
        "hyp": "ভূ পোস্ট",
        "ref": "ভুয়া পোস্ট"
    },
    {
        "hyp": "ভূ",
        "ref": "ভুয়া"
    },
    {
        "hyp": "ভিন টা বার বার ডিসকনাইক্ট হো যাই",
        "ref": "ভিপিএনটা বার বার সংযোগ বিচ্ছিন্ন হয়ে যায়"
    },
    {
        "hyp": "ভিন সারা মেডিজাফার চলানোর ওয়ে আসে নাকী টেলিগ্রাম বট অন্ন কো ওয়ে",
        "ref": "ভিপিএন ছাড়া মিডিয়াফায়ার চালানর পথ আসে নাকি ? টেলিগ্রাম বট/ অন্য কোন পথ আছে ?"
    },
    {
        "hyp": "ভিন অফ করলে কি আশবে",
        "ref": "ভিপিএনটা অফ করলে কি আসবে ?"
    },
    {
        "hyp": "ভিন নিয়ে সামনে আরো পোস্ট আশবে",
        "ref": "ভিপিএনটা নিয়ে সামনে আরও পোস্ট আসবে ?"
    },
    {
        "hyp": "ভিন লক্বে",
        "ref": "ভিপিএন লাগবে"
    },
    {
        "hyp": "ভিন কই পাই না র আইত ডিএ ব্যাটারী চার্জ যাই",
        "ref": "ভিপিএন কই ? পাই না আর এইটা দিয়ে ব্যাটারি চার্জ যায়"
    },
    {
        "hyp": "ভিন কি অফলিনে হয় নাকী",
        "ref": "ভিপিএন কি অফলাইন হয় নাকি ?"
    },
    {
        "hyp": "ভিন এট এনএস সিম এ কাজ করবে টা একটু জানালে ভাল হাই এডিএ",
        "ref": "ভিপিএন কোন সিমে কাজ করবে না জানালে একটু ভাল হয়"
    },
    {
        "hyp": "ভিন এর কোনো প্রব্লাম নয় বাট প্রব্লাম হলো আপনার",
        "ref": "ভিপিএন এর কোন সমস্যা নাই কিন্তু সমস্যা হইল আপনার"
    },
    {
        "hyp": "ভিন ডিসকনাইক্ট কোরে দেখন প্লে পয়েন চলে যাবে মে বে আন গেলে আলামদুলিল্লাহ ভাল",
        "ref": "ভিপিএন সংযোগ বিচ্ছিন্ন করে দেখেন প্লে পয়েন্ট চলে যাবে মনে হয় , আর গেলে আলহামদুল্লিলাহ ভালো"
    },
    {
        "hyp": "ভিপিএন সংযোগ করে তো বেশি পাওয়া যায় না",
        "ref": "ভিপিএন সংযোগ করে তো বেশি পাওয়া যায় না"
    },
    {
        "hyp": "ভিন ক্যানেট করা অ্যাগোলা কাজ করা লাগবে নাকী ভিন সারা আর ভ্যা মিন্টস বু আর মানি কি ভ্যা মিন্টস ওয়েট করা লাগবে নাকী জাস্ট আইএএসএ এ ক্লিক করা লাগবে",
        "ref": "ভিপিএন সংযোগ করে এইগুলা কাজ করা লাগবে নাকি ভিপিএন ছাড়া ?? আর ৫০ মিনিট কিনার মানে কি ??? ৫০ মিনিট অপেক্ষা করা লাগবে ?? নাকি শুধু ৪৮৪ এ ক্লিক করা লাগবে?"
    },
    {
        "hyp": "ভিন ব্যাভার কর্চি টাই ভণ্ড ক্রে ডিসে আঁকন টিক হয় না",
        "ref": "ভিপিএন ব্যবহার করছি তাই বন্ধ করে দিসে এখন ঠিক হয় না"
    },
    {
        "hyp": "ভৌচের ডিএ কি ফ্রি কেন যাবে",
        "ref": "ভাউচার দিয়ে কি ফ্রি কেনা যাবে ?"
    },
    {
        "hyp": "ভূপী টি নিউ নাম্বার ডিলাম কোড অ্যাকা না অ্যাপ ডাটা ক্লাইর কর্চি তাও কোড অ্যাকা না এনএস",
        "ref": "ভোপি তে নতুন নাম্বার দিলাম কোড আসে না , অ্যাপ ডাটা মুছে করসি তাও কোড আসে না কেন ?"
    },
    {
        "hyp": "ভূপী কোড অ্যাকা না আকবর আর বেই একাউন্ট হৈন",
        "ref": "ভোপি কোড আসে না , একবার এর বেশি অ্যাকাউন্ট হয় না"
    },
    {
        "hyp": "ভূপী অ্যাপ আর লিংক ডাননি কানো প্লে স্টোর এ অ্যাকা",
        "ref": "ভোপি অ্যাপ এর লিঙ্ক দেন নাই কেন ? প্লেস্টোরে আছে ?"
    },
    {
        "hyp": "ভূপী অ্যাপ আমার ই টাকা কেটে সাফ কোরে ডিএএইকে তারপর টের পাইসি",
        "ref": "ভোপি অ্যাপ আমার ৭ টাকা কেটে সাফ করে দিয়েছে তারপর তের পাইসি"
    },
    {
        "hyp": "ভূপে অ্যাপস এ একাউন্ট খুলতে প্রতিবার নটন জিএপ নাম্বার লাগবে না আগের টা দিলে হবে",
        "ref": "ভোপি অ্যাপস এ অ্যাকাউন্ট খুলতে প্রতিবার নতুন জিপি নাম্বার লাগবে ? না আগের তাই হবে ?"
    },
    {
        "hyp": "ভূপে অ্যাপস এ একাউন্ট খুলতে প্রতিবার নটন জিএপ নাম্বার লাগবে",
        "ref": "ভোপি অ্যাপস এ অ্যাকাউন্ট খুলতে প্রতিবার নতুন জিপি নাম্বার লাগবে ?"
    },
    {
        "hyp": "ভূপে অ্যাপ এ একটা ডিভাইস এ একটার বেশী একাউন্ট করা যাই না এই ভাই সেট বলে নয় কিউ ট্রি করিইন না এর শুধু রেফের নেয়র ধান্ড",
        "ref": "ভোপে অ্যাপ এ একটা ডিভাইসে একটার বেশি অ্যাকাউন্ট করা যায় না , এই ভাই সেটা বলে নাই, কেউ চেষ্টা কইরেন না , এর শুধু রেফার নেয়ার ধান্দা"
    },
    {
        "hyp": "ট্রিকব্ড এর ভাইবার্স ডের বলদ পাইস মনে হয়",
        "ref": "ট্রিকবিডি এর দর্শকদের বলদ পাইসে মনে হয়"
    },
    {
        "hyp": "ভোকাল পুরোপুরিই রেমোভ হয় নাকী ঠকেই যাই",
        "ref": "ভোকাল পুরাপুরি রিমুভ হয় নাকি থেকেই যায়"
    },
    {
        "hyp": "ভম্যাস ঠেকেই ভি ই রম ডাউনলোড করেন",
        "ref": "ভিমস থেকেই ৫.১ রোম ডাউনলোড করেন"
    },
    {
        "hyp": "ভম্যাস প্র লিংক সে",
        "ref": "ভিমস প্র লিঙ্ক বলে"
    },
    {
        "hyp": "ভম্যাস অ্যাপ এ",
        "ref": "ভিমস অ্যাপস এ"
    },
    {
        "hyp": "ভম্যাস এ পাব খললে ই এ জিবি রম আল্লা মোবাইল টো ব্লাস্ট হৈয়া যাইব",
        "ref": "ভিমস এ পাবজি খেললে ২-৪ গিবি রেম আলা মোবাইল তো ব্লাস্ত হইয়া যাইব"
    },
    {
        "hyp": "ভ্লয়",
        "ref": "ভালোই"
    },
    {
        "hyp": "ভ্যাও সিল",
        "ref": "ভালোই ছিল ভালো পোস্ট"
    },
    {
        "hyp": "ভ্যাও পোস্ট",
        "ref": "ভালো পোস্ট"
    },
    {
        "hyp": "ভ্যাও লাগল ব্রো",
        "ref": "ভালো লাগল ভাই"
    },
    {
        "hyp": "ভ্যাও হাইজ ঠাঁক্স",
        "ref": "ভালো হইসে ধন্যবাদ"
    },
    {
        "hyp": "ভ্যাও",
        "ref": "ভালো"
    },
    {
        "hyp": "ভিয়া আমি খুব বাসি আখন মনির সরকার কে বলেন",
        "ref": "ভাই আমি ব্যস্ত এখন ,মনির সরকারকে বলেন"
    },
    {
        "hyp": "ভিভ থেমেস কম ঠেকে ফুল আর্টিকল কপি মার্স",
        "ref": "ভিভো থিমস কম থেকে ফুল প্রবন্ধ অনুলিপি মারসে"
    },
    {
        "hyp": "ভিভ ইং এর বোটলোডের উনলক করব কি ভাবে",
        "ref": "ভিভো ওয়াই এর বোটলোড আনলক করবো কি ভাবে ?"
    },
    {
        "hyp": "ভিভ ইএমএ প্র এর কোনো টার্প পাচ্সি না র স্টক বুট আইএম কিভাবে বাক্সুপ নিব",
        "ref": "ভিভো ওয়াই৮৩ প্র এর কোন টেরও পাচ্ছি না, আর স্টক বুট.ইমেজ কিভাবে ব্যাকআপ নিবো"
    },
    {
        "hyp": "ভিভ টি ভাল গেই খেলা যাই না টি ইতেল",
        "ref": "ভিভোতে ভালো গেম খেলা যায় না....টি আইটেল"
    },
    {
        "hyp": "ভিভ ফোন নিয়ে কোনো সন্দ্ধেহ নয় অল টাইম সাম সার্ভিস দিবে",
        "ref": "ভিভোতে ফোন নিয়ে কোন সন্দেহ নাই , সব সময় একই সেবা দিবে"
    },
    {
        "hyp": "ভিভ মোবাইল হই না",
        "ref": "ভিভো মোবাইল হয় না"
    },
    {
        "hyp": "ভিভ মোবাইল ডে ঠাকে",
        "ref": "ভিভো মোবাইল দিয়ে থাকে"
    },
    {
        "hyp": "ভিশন ই প্লাস এ এ্যাউ চার্জের আছে",
        "ref": "ভিশন ১ প্লাস ১০ চার্জার আছে ?"
    },
    {
        "hyp": "ভার্মাস ডাউনলোড করলে আবার ভার্মাস ডিটেক্ট আর কারনে অফ হবে না টো ডাউনলোড",
        "ref": "ভাইরাস ডাউনলোড করলে আবার ভাইরাস সনাক্ত করার কারনে অফ হবে না তো ডাউনলোড ?"
    },
    {
        "hyp": "ভার্চুয়াল এক্সপোজেড অ্যাপ ডিএ কি এফএইএসএফ পাব হ্যাক করলে প্রবলম",
        "ref": "ভার্চুয়াল এক্সপসদ অ্যাপ দিয়ে কি এফএফ/পাবজি হ্যাক করলে সমস্যা ?"
    },
    {
        "hyp": "ভার্চুয়াল লাঞ্চার এ এক্সপোজেড ইনস্টল ডিএ কি ইউএএএস করা জেটে পারে জেমন কিসু গেই হ্যাক এর তুল ইউএএএস করা যাই ভার্চুয়াল লাঞ্চার ডিএ",
        "ref": "ভার্চুয়াল লঞ্চারে ইন্সটল দিয়ে কি ব্যবহার করা যেতে পারে ? যেমন কিছু গেম হ্যাক এর টুল ব্যবহার করা যায় ভার্চুয়াল লঞ্চার দিয়ে ?"
    },
    {
        "hyp": "ভার্চুয়াল বক্স ডিএ পারভেন",
        "ref": "ভার্চুয়াল বক্স দিয়ে পারবেন"
    },
    {
        "hyp": "ভিপ সার্ভারগুলো কনেক্ট হয় না কানো",
        "ref": "ভিআইপি সার্ভার গুলা সংযোগ হয় নাহ কেন ?"
    },
    {
        "hyp": "ভি বলার ভাষা হরয় ফেলচি আমার কাছে উনুপদাতে টা আছে ঐতাও সাম কাজ কোরে প্লোটাগন এর",
        "ref": "ভাই বলার ভাষা হারায় ফেলসি আমার কাছে আনআপডেট তা আছে ওইটাও একই কাজ প্লতাগন এর"
    },
    {
        "hyp": "ভিউ অল সাবস্ক্রিপশন ঠেকে পেলাম ঠাঁক্স ভাইয়া",
        "ref": "ভিউ অল সাবস্ক্রিপশন থেকে পেলাম , ধন্যবাদ ভাইয়া"
    },
    {
        "hyp": "বিদমাতে এর ঠেকে ভিদ্বেদের অঙ্ক ভ্যাও বিদমাতে ইউএএএস করা বাদ ডিএ ডিসি",
        "ref": "ভিদম্যাট এর থেকে ভিডিওওদের অনেক ভালো , ভিদম্যাট ব্যবহার করা বাদ দিয়ে দিসি"
    },
    {
        "hyp": "বিদমাতে ডিয়া হই",
        "ref": "ভিদম্যাট দিয়ে হয়"
    },
    {
        "hyp": "বিদমাতে আর ঠেকে ভিদ্বেদের অনেক ভাল অ্যাপ সিজে ও কম র ফিচার ও বিদমাতে আর ঠেকে বেশী ভাল",
        "ref": "ভিদম্যাট এর থেকে অনেক ভালো , অ্যাপ সাইজ ও কম আর বৈশিষ্ট্য ও ভিদম্যাট আর থেকে বেশি ভালো"
    },
    {
        "hyp": "ভিদ্বেদের ইউএএএস কোরে দীকহেন বিদমাতে র ভ্যাও লাগবে না",
        "ref": "ভিডিও ব্যাবহার করে দেখেন , ভিদম্যাট আর ভালো লাগবে না"
    },
    {
        "hyp": "ভিদ্বেদের প্র এর মোটো মনে হোস",
        "ref": "ভিডিও প্র এর মত মনে হচ্ছে"
    },
    {
        "hyp": "ভিদ্বেদের এ অঙ্ক প্রবলম সিলো ও গুলা ফিক্স কর্চে নাকী ভাই",
        "ref": "ভিডিও ওদের অনেক সমস্যা ছিল ওই গুলা ফিক্স করসে নাকি ভাই"
    },
    {
        "hyp": "ভিডিও টিউটোরিয়াল টা দেখুন কিন্ডলি হো যাবেই",
        "ref": "ভিডিও টিউটোরিয়ালটা দেখুন দয়া করে হয়ে যাবে"
    },
    {
        "hyp": "ভিডিও টিউটোরিয়াল ডিলা ভ্যাও হয়",
        "ref": "ভিডিও টিউটোরিয়াল দিলে ভালো হয়"
    },
    {
        "hyp": "ভিডিও টি জেমন দেখানো হৈস টাইমন প্রাই এমবপস মোটো",
        "ref": "ভিডিওতে যেমন দেখানো হইসে তেমন একই , ১০ এমবিপিএস মত"
    },
    {
        "hyp": "ভিডিও টি আসে",
        "ref": "ভিডিওতে আছে"
    },
    {
        "hyp": "ভিডিও টা ফুল ডাকেন এক কাজ হব",
        "ref": "ভিডিও এর পুরাটা দেখেন ১০০% কাজ হবে"
    },
    {
        "hyp": "ভিডিও সিউ করার সিস্টেম টা বললে ভাল হত",
        "ref": "ভিডিও এসইও করার সিস্টেমটা বললে ভালো হত"
    },
    {
        "hyp": "ভিডিও প্রিন্ট ক্লিন তাকে",
        "ref": "ভিডিও প্রিন্ট পরিষ্কার থাকে"
    },
    {
        "hyp": "ভিডিও প্লে হয় না ফল্টু পোস্ট",
        "ref": "ভাই প্লে হয় না ফালতু পোস্ট"
    },
    {
        "hyp": "ভিডিও ওর ওঠের ডকুমেন্ট নিয়া আসে যাবে না",
        "ref": "অথবা অন্যান্য নথি নিয়ে আসা যাবে না"
    },
    {
        "hyp": "ভিডিও লেয়র এড আসে টো অঙ্ক অ্যাপস এ টো পাই না",
        "ref": "ভিডিও লেয়ার অ্যাড আসে তো , অনেক অ্যাপস এ তো পাই না"
    },
    {
        "hyp": "ভিডিও লিয়ার নয়",
        "ref": "ভিডিও লেয়ার নাই"
    },
    {
        "hyp": "ভিডিও লিয়ার কোয়োটো সুপোর্ট করি ভাই",
        "ref": "ভিডিও লেয়ার কয়টা সাপোর্ট করে ভাই"
    },
    {
        "hyp": "ভিডিও এম্বেড করেন",
        "ref": "ভিডিও বসায় করেন"
    },
    {
        "hyp": "ভিডিও এম্বেড হইনি",
        "ref": "ভিডিও বসান হয় নাই"
    },
    {
        "hyp": "ভিডিও ডিলে আরো বেস্ট হত",
        "ref": "ভিডিও আরও অসাধারণ হতো"
    },
    {
        "hyp": "ভিডিও দিব কাল",
        "ref": "ভিডিও দিব কাল"
    },
    {
        "hyp": "ভিডিও ডের",
        "ref": "ভিডিও দের"
    },
    {
        "hyp": "ভিডিও বানানো যাবে",
        "ref": "ভিডিও বানান যাবে ?"
    },
    {
        "hyp": "ভিয়া পাব মোবাইল হ্যাক এর ফুল প্রসেস অ্যান্ড স্ক্রিপ্ট টা জডি একটু দিতেন পিলজি",
        "ref": "ভাই পাব জি মোবাইল হ্যাক এর পুরা প্রক্রিয়া এবং লিপি তা যদি একটু দিতেন দয়া করে"
    },
    {
        "hyp": "ভিয়া কিন্ডলি এই লিংক এ ভিজিট কোরে অনলাইনে এ আবেদন করুন",
        "ref": "ভাই দয়া করে এই লিঙ্ক এ ঘুরে অনলাইন এ আবেদন করুন"
    },
    {
        "hyp": "ভিয়া আইএস বেস্ট আমার কাচে",
        "ref": "ভাই অসাধারণ ,আমার কাছে"
    },
    {
        "hyp": "ভিয়া অ্যাপস টা টো ওপেন হয় না ফোন কি রুট করা লাগবে",
        "ref": "ভাই অ্যাপসটা তো খোলা হয় নাহ ফোন কি রুট কওরা লাগবে"
    },
    {
        "hyp": "ভিয়া আপনের অন্ন আক্ত পোস্ট এ আমি কমেন্ট করেশি পিএলস রিপ্লে ডেন",
        "ref": "ভাই আপনার অন্য একটা পোস্ট এ আমি কমেন্ট করসি দয়া কয়রে উত্তর দেন"
    },
    {
        "hyp": "ভিয়া আপনার মেশাগে অপশন নেই",
        "ref": "ভাই আপনার মেসেজ অপশন নাই"
    },
    {
        "hyp": "ভিয়া আপক সিজে টা পোস্ট এ এড করেন",
        "ref": "ভাই এপিকে সাইজ তা পোস্ট এ যোগ করেন"
    },
    {
        "hyp": "ভিয়া আইত কি রোটড জে কোনো অ্যাপস সাপোর্ট করবে",
        "ref": "ভাই এইটা কি রুটেড যে কোনও অ্যাপস সাপোর্ট করবে ?"
    },
    {
        "hyp": "ভিয়া আঁ এ কাজ হবে কে",
        "ref": "ভাই ১০০% কাজ হবে"
    },
    {
        "hyp": "ভি গ্যাইল কর্শি",
        "ref": "ভাই জিমেইল করসি"
    },
    {
        "hyp": "ভি আপনার ব্রসের এ সমস্যা অন্ন কারুর টো প্রবলম হোচে না",
        "ref": "ভাই আপনার ব্রাউজার এ সমস্যা , অন্য কারও তো সমস্যা হচ্ছে না"
    },
    {
        "hyp": "ভি তাহলে সামসুং মা এর বর্তমান মার্কেট প্রাইস ক্ত",
        "ref": "ভাই তাহলে স্যামসাং এম০১ এর বর্তমান মার্কেট দাম কত ?"
    },
    {
        "hyp": "ভি সামসুং গ্যালাক্সি স্ম জিউল রুট কর্তা চাই আটা করা যাবা কি কিউ হেল্প করবেন পিলজি",
        "ref": "ভাই স্যামসাং গেলাক্সি এস এম যে ৭০০ রুট করতে চাই , এটা করা যাবে কি ? কেউ হেল্প করবেন দয়া করে"
    },
    {
        "hyp": "ভি স্টার জলস মুভি আটা পাইলাম না",
        "ref": "ভাই স্টার জলশা মুভি এটা পাইলাম না"
    },
    {
        "hyp": "ভি সামসুং আঁ এর ক্ষ বলি নয় মা এর ক্ষ ব্লিটিসই",
        "ref": "ভাই স্যামসাং এ০১ এর কথা বলি নাই এম০১ এর কথা বলসি"
    },
    {
        "hyp": "ভি পাব মোবাইল হ্যাক নিয়ে কিউ একটা পোস্ট করেন পিলজি",
        "ref": "ভাই পাবজি মোবাইল হ্যাক নিয়ে কেউ একটা পোস্ট করেন দয়া করে"
    },
    {
        "hyp": "ভি পাব হ্যাক নিয়ে কাউ একটা পোস্ট কোরিয়ান পিলজি",
        "ref": "ভাই পাবজি হ্যাক নিয়ে কেউ একটা পোস্ট করেন দয়া করে"
    },
    {
        "hyp": "ভি ওটা এএবি ইড হ্যাক না ভি ওটা জাস্ট এএবি লাইক পেইজ অগ্যে কোড বুজিন ভি হাকা কোথা বলিন না",
        "ref": "ভাই ওটা এফবি আইডি হ্যাক না ভাই , ওটা শুধু এফবি লাইক পেজ ,আগে কোড বুঝেন ভাই , হাকাও কথা বইলেন না"
    },
    {
        "hyp": "ভি কোনো পিচচার কি কি বার্চদে বানানো যাবে",
        "ref": "ভাই কোনও ছবি কি কি বারকোড বানানো যাবে"
    },
    {
        "hyp": "ভি খুব সুন্দর কোরে বুঝিহেছেন আমিউ আঁঅজন কাস্টম রম ইউসার",
        "ref": "ভাই খুব সুন্দর করে বুঝিয়েছেন , আমিও একজন কাস্টম রোম ইউজার"
    },
    {
        "hyp": "ভি কাজ কাম প্যাকসেন নাহ",
        "ref": "ভাই কাজ কাম পাচ্ছেন নাহ ?"
    },
    {
        "hyp": "ভি জোত কোকি ডেন আইএএএস রেট এড আর বেশী চিলে না",
        "ref": "ভাই যত কুকি দেন ১ ঘণ্টা রাতে ১ দিনের বেশি ছিলনা"
    },
    {
        "hyp": "ভি ইনস্টল হোচে না কি করব",
        "ref": "ভাই ইন্সটল হচ্ছে না , কি করবো ?"
    },
    {
        "hyp": "ভি হুমন ভারিফিকেশন প্রবলম হচ্চ",
        "ref": "ভাই হিউম্যান ভেরফিকেসন সমস্যা হচ্ছে"
    },
    {
        "hyp": "ভি হিনদি ডাব্যাদ মোভ গুলা কই",
        "ref": "ভাই হিন্দি ডাব করা মুভি গুলা কই ?"
    },
    {
        "hyp": "ভি ফ্রি ডাউনলোড লিংক দীন",
        "ref": "ভাই ফ্রি ডাউনলোড লিঙ্ক দেন"
    },
    {
        "hyp": "ভি এএবি লিংক টা ডেন আপনার",
        "ref": "ভাই এফবি লিঙ্কটা দেন আপনার"
    },
    {
        "hyp": "ভাই এফবি গ্রহণ করেন ডলিন রায় ইউজার কে",
        "ref": "ভাই এফবি গ্রহণ করেন ডলিন রায় ইউজার কে"
    },
    {
        "hyp": "ভি ফাঁকে মেল কোন সাইট ঠাইক নিব",
        "ref": "ভাই জাল মেইল কোন সাইট থেকে নিবো ?"
    },
    {
        "hyp": "ভি এই টা টো নর্মল স্পাইড",
        "ref": "ভাই এইটা তো নরমাল স্পীড"
    },
    {
        "hyp": "ভি ডাউনলোড হয় না",
        "ref": "ভাই ডাউনলোড হয় না"
    },
    {
        "hyp": "ভি কম্পুটার এ কামনে করব পারলে ভি ভিডিও টা ডিন",
        "ref": "ভাই কম্পিউটার এ কেমনে করবো পারলে ভিডিও তা দেন"
    },
    {
        "hyp": "ভি ক্যাশ আউট ই টাকা কাটবে কি",
        "ref": "ভাই ক্যাশ আউট এই টাকা কাটবে কি"
    },
    {
        "hyp": "ভি ব্যাস বলতাকে পাব না",
        "ref": "ভাই বিকাশ বলতেছে পাবো না"
    },
    {
        "hyp": "ভি বহের আর নাম্বার ডিএ কি হ্যাক হয়",
        "ref": "ভাই বিক্যাশ এর নাম্বার দিয়ে কি হ্যাক হয়"
    },
    {
        "hyp": "ভি আটো হ্যাকিং নিয়ে কাজ নেই মোস্ট ইমপোর্টান্ট উইফি হ্যাক কিভাবে করব সেটার আক্ত আর্টিকল লেখেন আটে সবার অঙ্ক উপকার হবে র হ্যা অ্যান্ড্রয়েড ভার্সন এ্যা এ কিভাবে কনেক্ট করা উইফি এর পাশ দেখব ভাইথোট রুট",
        "ref": "ভাই এত হ্যাকিং নিয়ে কাজ এই মোস্ট গুরুত্বপূর্ণ ওয়াইফাই হ্যাক কিভাবে করব সেটার একটা আর্টিকেল লেখেন এতে সবার অনেক উপকার হবে আর হ্যাঁ অ্যান্ড্রয়েড সংস্করণ ১০ এ কিভাবে সংযোগ করা ওয়াইফাই এর পাস দেখব ?রুট ছাড়া"
    },
    {
        "hyp": "ভি আর ঠাকে পাণ্ডা এগামে বস্টের অনেক ভাল",
        "ref": "ভাই এর থেকে পাণ্ডা গেম বুসটার অনেক ভালো"
    },
    {
        "hyp": "ভি অ্যাপ আমার না লিংক জানলে আমি নিজেই সাইট এ ডিটম",
        "ref": "ভাই অ্যাপ আমার না । লিঙ্ক জানলে আমি নিজেই সাইট এ দিতাম"
    },
    {
        "hyp": "ভি আপনর কন্টাক্ট নাম্বার অথবা ফেসবুক টেলিগ্রাম ইড ডেয়া যাবে",
        "ref": "ভাই আপনার যোগাযোগের নম্বর অথবা ফেসবুক/টেলেগ্রাম আইডি দেয়া যাবে?"
    },
    {
        "hyp": "ভি আপনার এএবি ইড আর লিংক ড্যান পিলজি",
        "ref": "ভাই আপনার এফবি আইডির লিঙ্ক দেন দয়া করে"
    },
    {
        "hyp": "ভি আপনার ফেসবুক ইড ড্যান",
        "ref": "ভাই আপনার ফেসবুক আইডি দেন"
    },
    {
        "hyp": "ভি আপনার এই ভিন টা খুব ভ্যাও সিলো কিন্টু আঁকন আপডেট চোকা জডি নিউ মোড করা উলোড ডিটন আপনার কি কোনো টেলিগ্রাম চ্যানেল আসা থাকলা শরে করবেন প্লিস",
        "ref": "ভাই আপনার এআই ভিপিএন টা খুব ভালো ছিল , কিন্তু এখন আপডেট চাচ্ছে , যদি নতুন মোড করে আপলোড দিতেন ? আপনার কি কোন টেলেগ্রাম চ্যানেল আছে ? থাকলে শেয়ার করবেন দয়া করে"
    },
    {
        "hyp": "ভি আঁশ করেন পিলজি কনেক্টেড হো গেই ওপেন হোয়র পরে আঁকত প্লে হয় ভালই বিটি আঁকত পরে সার্ভের টাইম আউট বলকে বার বার গেই খেলাই গ্যাস না পিলজি আঁশ করবেন",
        "ref": "ভাই উত্তর করেন দয়া কয়রে , সংযোগ হয়ে গেম ওপেন হয়ার পরে একটু প্লে হয় ভালোই কিন্তু একটু পরে সার্ভার টাইম আউট বলসে বার বার গেম খেলায় যাচ্ছে না দয়া কয়রে উত্তর করবেন"
    },
    {
        "hyp": "ভি আমি নটন যেটাই ফেসবুক ই ডি কূলচে সব ই ডি নষ্ট হয় এ কাছে",
        "ref": "ভাই আমি নতুন যেটায় ফেসবুক আইডি খুলসি সব আইডি নষ্ট হয়েছে"
    },
    {
        "hyp": "ভি আমি কমেন্ট এ আপনার পোস্ট লেখার ধরন টা কে ইন্ডিকেট করেশি",
        "ref": "ভাই আমি কমেন্ট এ আমার পোস্ট লেখার ধরনটা নির্দেশ করেছি"
    },
    {
        "hyp": "ভি আমি আলতা পোস্ট করতে চাই আমার কাশে প্রামিয়াম ভিন অ্যাপ আসে",
        "ref": "ভাই আমি একটা পোস্ট করতে চাই আমার কাছে প্রেমিয়াম ভিপিএন অ্যাপ আছে"
    },
    {
        "hyp": "ভি আমি আক্ত পোস্ট কর্চে একটু রেভিউ করেন পিলজি",
        "ref": "ভাই আমি একটা পোস্ট করসি একটু রিভিও করেন দয়া করে"
    },
    {
        "hyp": "ভি আমি আকবর ইনস্টল ডিসিলাম বাট শরে এ টপ কোরে দেখি জে ব্লুটুট ওপেন হোস্কা সেজন্য আমি উনস্তল কোরে ডিসি",
        "ref": "ভাই আমি একবার ইন্সটল দিসিলাম কিন্তু শেয়ার এ ট্যাব কয়রে দেখি যে ব্লুটুথ ওপেন হচ্ছে সেজন্য আমি"
    },
    {
        "hyp": "ভি আমার টো স্কাইপ এর সেটিং অপশন এ ঐসব নে",
        "ref": "আনস্টল করে দিসি"
    },
    {
        "hyp": "ভি আমার আক্ত কোস্টাইন যা যখন টার্মাক্স এক্সিট করি তখন হ্যাক করা পাসওয়ার্ড পেইজ টা হরিয়া যাই আর ংর্ক আর লিংক টা কাজ করা না কি করা আর ডাটাবেসেস বানাবো",
        "ref": "ভাই আমার একটা প্রশ্ন যে , যখন টারমাক্স এক্সিট কড়ই তখন হ্যাক করে পাসওয়ার্ড পেজটা হারিয়ে যায় আর এনগিরক এর লিঙ্কটা কাজ করেনা , কি করে আর ডাটাবেস বানাব ,"
    },
    {
        "hyp": "ভি আমার আইর্টেল সিম আর ডাটা কনেকশন ওঁ হোস না আঁকন কি ভাবে প্রবলম টা সলভ করব পিলজি বলবেন",
        "ref": "ভাই আমার এয়ারটেল সিম আর ডাটা সংযোগ অন হচ্ছেনা , এখন কি ভাবে সমস্যাটা সমাধান করব দয়া করে বলেন"
    },
    {
        "hyp": "ভি আমাদের টো আমবের ইট র ব্রডব্যান্ড লাইন নাওয়া তারা বল্লিল টেড আক্ত অ্যাপ ডিএ তাদের উইফি ইউএএএস কোরে ডাইলি এ হাউর নাকী কোথা বলা যাবে কিন্টু আমরা র কুসু করি নি আখন এই অ্যাপ টা কিনা যানি না",
        "ref": "ভাই আমাদের তো আম্বার আইটি এর ব্রডব্যান্ড লাইন নেয়া তারা বলসিল তাদের একটা অ্যাপ দিয়ে তাদের ওয়াইফাই ব্যাবহার করে প্রতিদিন ৩ ঘণ্টা নাকি কথা বলা যাবে কিন্তু আমরা এর কিছু করি নাই এখন এই অ্যাপ তা কিনা জানি না"
    },
    {
        "hyp": "ভি আইত ডিয়া টো খোষিয়ান নো আসে না",
        "ref": "ভাই এইটা দিয়ে তো খতিয়ান নং আসে না"
    },
    {
        "hyp": "ভি এই অ্যাপস টাই গুগল এড কামনে যোগ করব ভি",
        "ref": "ভাই এই অ্যাপসটায় গুগল যোগ করবো ভাই ??"
    },
    {
        "hyp": "ভি আগুলো ডিএ কুলাই চে ডিসবল হো যাচে",
        "ref": "ভাই এইগুলা দিয়ে খুলছি দিসাবেল হয়ে যাচ্ছেনা"
    },
    {
        "hyp": "ভি এ টা টো ইনস্টল হয় না",
        "ref": "ভাই এটা তো ইন্সটল হয় না"
    },
    {
        "hyp": "ভি কিভাবা রুট করব করা যাবা কি",
        "ref": "ভাই কিভাবে রুট করবো ,করা যাবে কি ?"
    },
    {
        "hyp": "ভি একন টো এ গুলা ওয়ার্ক কোরে এনএস",
        "ref": "ভাই এখন তহ এইগুলা কাজ করে না"
    },
    {
        "hyp": "ভি আটা কি কোনো পোস্ট হয়ল",
        "ref": "ভাই এটা কি কোন পোস্ট হইল"
    },
    {
        "hyp": "ভি এসএস ডিটম বাট ডেয়র টো সিস্টেম নয়",
        "ref": "ভাই এসএস দিতাম কিন্তু দেয়ার তো সিস্টেম নাই"
    },
    {
        "hyp": "ভাল পোস্ট তবে",
        "ref": "ভালো পোস্ট তবে"
    },
    {
        "hyp": "ভাইয়া মেশেঞ্জের লাইট এ মোড কোরে চট হেড এড কোরে দিতে পারবেন আমর ফিন এ মেশেঞ্জের সাপোর্ট করেনা",
        "ref": "ভাই মেসেঞ্জার লাইট এ মোড করে চ্যাট হেড যোগ কড়ে দিতে পারবেন ? (আমার ফোন এ মেসেঞ্জার সাপোর্ট করেনা)"
    },
    {
        "hyp": "ভাইয়া আমর ফিন এ মেশেঞ্জের সাপোর্ট করেনা পিএলস আমর জন্য কি মেশেঞ্জের লাইট মোড কোরে চট হেড এড কোরে ডিউ যাবে",
        "ref": "ভাইয়া আমার ফোন এ মেসেঞ্জার সাপোর্ট করেনা , দয়া করে আমার জন্য কি মেসেঞ্জার লাইট মোড করে চ্যাট হেড যোগ করে দেয়া যাবে ?"
    },
    {
        "hyp": "ভাই ট্রি করেশিলাম বাট মেবে আমার ফোন এ সাপোর্ট কোরে না ভম্যাস এ রম রুন করলে বোটিং এসএ হবার পরে ব্লক স্ক্রিন হোয়া ঠাকে",
        "ref": "ভাই চেষ্টা করতেসিলাম কিন্তু মনে হয় আমার ফোন এ সাপোর্ট করে না , ভিমস এ রোম রান করলে বুটিং ৯৯% হবার পরে কালো স্ক্রীন হইয়া থাকে"
    },
    {
        "hyp": "ভাই সং অফলিনে ডাউনলোড হই না",
        "ref": "ভাই গান অফলাইন ডাউনলোড হয় না"
    },
    {
        "hyp": "ভাই পোস্ট এ লিখা নিউ ভার্সন ই এ",
        "ref": "ভাই পোস্ট এ লিখা নতুন ভার্সন ১.৮"
    },
    {
        "hyp": "ভাই পার্মানেন্ট কিসু আক্ত বেবস্থা করেন সেই অপেক্ষই রইলাম",
        "ref": "ভাই ,পেমেন্ট কিছু একটা বেবস্থা করেন , সেই অপেক্ষায় রইলাম"
    },
    {
        "hyp": "ভাই ভিডিও টিউটোরিয়াল করুন আর আক্ত ট্রেইলার করুন জোস হবে",
        "ref": "ভাই , ভিডিও টিউটোরিয়াল করুন আর একটা ত্রেইলার করুক জোস হবে"
    },
    {
        "hyp": "ভাই এসএস তুললে কি অটো ফ্রম এড হবে নাকে আপ্পা এ জয় ফ্রম সেট করতে হবে",
        "ref": "ভাই এসএস তুললে কি অটো ফ্রেম যোগ হবে নাকি , অ্যাপে যাইয়া ফ্রেম সেট করে হবে"
    },
    {
        "hyp": "ভাই সিবি গোলা ই বারে জিপ ফাইল কোরে ডিলে বালো হত আপনার ও স্মি বাঁজ আমার",
        "ref": "ভাই সব গুলা ১ বারে জীপ ফাইল কোরে দিলে ভালো হতো , আপনারও সময় বাজত আমার"
    },
    {
        "hyp": "ভাই রেক ভার্চুয়াল ম্যাচিং এ ক্লিক করলে কোনো রম আশে না ভাই জিপ উঞ্জিপ কোরে স্টোরেজ এ রক্কে টু রম আশে না",
        "ref": "ভাই রেক ভার্চুয়াল মেশিন এ ক্লিক করলে কোন রোম আসে নাহ , ভাই জিপ আনযিপ করে জায়গা রাখসি তাও রোম আসে না"
    },
    {
        "hyp": "ভাই প্রফাইল লক কথাই কোরে",
        "ref": "ভাই , প্রোফাইল লক কোথায় করে ?"
    },
    {
        "hyp": "ভাই লিংক ওয়ার্কিং নো চেক",
        "ref": "ভাই লিঙ্ক কাজ করছে এখন"
    },
    {
        "hyp": "ভাই আপনে বললে টো র বেস্ট হবেনা পারলে জয় প্লে স্টোর এ দুইটা অ্যাপ এর রেইং দৈখা আসেন মিউজিকলেট এ ই র আপনর টা অনলী এ এ মিউজিকলেট এ ঐতার মোটো কোনো মোড লাগেন বুঝসেন ভাই",
        "ref": "ভাই আপনে বললে তো আর হবে না , পারলে যাইয়া প্লেস্টোরে দুইটা অ্যাপ এর রেটিং দেইখা আসেন , মিউজিকলেত ৪. ৭ র আপনার টা শুধু ৪. ৪ মিউজিকলেত এ ওইটার মত কোন মোড লাগেনা বুঝসেন"
    },
    {
        "hyp": "ভাই আপনার ইড কই গল ডিঅ্যাকটিভেট নাকী",
        "ref": "ভাই আপনার আইডি কই গেল নিষ্ক্রিয় করা নাকি ?"
    },
    {
        "hyp": "ভাই আপক এ না ঠকলু আপনি এসিলি ফোন ঠেকে আপক হিড করতে পারবেন মেবে সব ডিভাইস এ হৈন",
        "ref": "ভাই এ পি কে না থাকলেও আপনি সহজে ফোন থেকে এ পি কে লুকায় করতে পারবেন (মনে হয় সব ডিভাইসে হয়না )"
    },
    {
        "hyp": "ভাই আমাজন প্রাইম ভিডিও টা একটু ডেকবেন",
        "ref": "ভাই অ্যামাজন প্রাইম ভিডিও তাহ একটু দেখবেন"
    },
    {
        "hyp": "ভাই এই ভিন আর কাজ কি",
        "ref": "ভাই এই ভিপিএন এর কাজ কি ?"
    },
    {
        "hyp": "ভাই আগেও এট নিয়া পোস্ট হৈস ট্রিকব্ড টি ডেকবেন প্লিস",
        "ref": "ভাই আগেও এটা নিয়ে হইসে ত্রিকবিডিটে দেখবেন দয়া করে"
    },
    {
        "hyp": "এমন ভাবেই ভাল ভাল পোস্ট ডে যাবেন আসা রাখী",
        "ref": "এমন ভাবেই ভালো ভালো পোস্ট দিয়ে যাবেন আশা করি"
    },
    {
        "hyp": "ভার্সন কোটো ভাই",
        "ref": "ভার্সন কত ভাই ?"
    },
    {
        "hyp": "ভার্সন কোটো ব্রো",
        "ref": "ভার্সন কত ভাই ?"
    },
    {
        "hyp": "ভার্সন কোটো",
        "ref": "ভার্সন কত ?"
    },
    {
        "hyp": "ভার্সন চলে ভিএ বিলেড এএএসএ প্লে র তুমি ডিকো এএএসএল পরারম্প নামে তাকে রিপ্লেস কোরে মনির সরকার নামে টা বসানো খুব বেশী ইমপোর্টান্ট তার চাইতে বেটার",
        "ref": "ভার্সন চলে ভি৩-বুইলেদ-৮২০-প্লে , আর তুমি দিচ্ছও ৮১৮ পাওয়াররাম্প নাম তাকে সরায় দিয়ে মনির সরকার নামটা বসান খুব বেশি দরকার , তার চাইতে উত্তম"
    },
    {
        "hyp": "ভারিফিং কোড এ আসে না না না",
        "ref": "ভেরিফাই করতে ৩ দিন লাগে মাত্র ,আপনি নিজে করতে পারবেন"
    },
    {
        "hyp": "ভেরিফি করতে এ দীন লাগে মাত্র আপনি নিজে করতে পারবেন",
        "ref": "ভেরিফাই ছাড়া কি টাকা আউট করা যাবেনা ? আর এক্সচেঞ্জবিডি কি বিশ্বাসজনক ?"
    },
    {
        "hyp": "ভারিফিকেশন সারা কি টিকি আউট করা যাবে না র এক্সচেঞ্ডব্যাদ কি ট্রাস্টেড",
        "ref": "ভেরিফাই ছাড়া কি টাকা আউট করা যাবেনা ? আর এক্সচেঞ্জবিডি কি বিশ্বাসজনক ?"
    },
    {
        "hyp": "ভেদিও এর ভয়েস কি চঙ্গে হবে",
        "ref": "ভিডিও এর ভয়েস কি পরিবর্তন হবে ?"
    },
    {
        "hyp": "ভয় রম কেমন লাগবে অ্যান্ড স্টোরেজ কতটুকু খবে",
        "ref": "ভাই রাম কেমন লাগবে এবং স্টোরেজ কতটুক লাগবে ?"
    },
    {
        "hyp": "ভয় এটিএম কার্ড কি ভাবা পাব একটু ডেটাইলস এ বললা ভাল হলো",
        "ref": "ভাইয়া এটিএম কার্ড কিভাবে পাবো একটু বিস্তারিত বললে ভালো হইত"
    },
    {
        "hyp": "ভয় আপনি বললেন না জি গেই খেলে পয়েন্ট ক্র্সেন মেঝ মেঝ অফার আসে",
        "ref": "ভাইয়া আপনি বললেন না য গেম খেলে পয়েন্ট করেন মাঝে মাঝে অফার আসে"
    },
    {
        "hyp": "ভাই টক টাইম অ্যাপ তার লিংক টা ড্যান ভাই",
        "ref": "ভাইয়া কথা বলার অ্যাপটার লিঙ্কটা দেন ভাই"
    },
    {
        "hyp": "ভাই সিঁউপে করা জৈন",
        "ref": "ভাই সাইনআপ করা যায়না ?"
    },
    {
        "hyp": "ভাই রুট করলে কি ফোনের কোনো খ্যাতি হবে এনকি",
        "ref": "ভাইয়া রুট করলে কি ফোনের কোন ক্ষতি হবে নাকি"
    },
    {
        "hyp": "ভাই একটা অ্যাপস মোড করলাম বাট",
        "ref": "ভাই একটা অ্যাপস মোড করলাম কিন্তু"
    },
    {
        "hyp": "ভাই কন্টাক্ট মে এএএসএস সেল হবে রাতে অ্যাক্ট আক্সতে নেল আর আমনি ই ভি নেল রাতে অ্যাক্ট",
        "ref": "ভাই যোগাযোগ করেন ১৫$ বিক্রি হবে , রাতে ৯২ টাকা আকাশে নিলে , আর এমনি ২-৫$ নিলে রেট ৯৫ টাকা"
    },
    {
        "hyp": "ভাট সহ কোটো",
        "ref": "ভাই সহ কত ?"
    },
    {
        "hyp": "ভাও টাইটল দেখে ফুল ই মিনুটেস হেসেসি ললস্ত",
        "ref": "ভাই শিরোনাম দেখে ফুল ১ মিনিট হাসছি , ললস্ত"
    },
    {
        "hyp": "ভালুয়াবল পোস্ট",
        "ref": "মূল্যবান পোস্ট"
    },
    {
        "hyp": "ভালয় লাগল",
        "ref": "ভালোই লাগল"
    },
    {
        "hyp": "ভালয়",
        "ref": "ভালোই"
    },
    {
        "hyp": "ভালই তো এডিট করেছেন আপনার একাউন্ট এ অনলী এএসএ টা ফোলাওয়ার বোকা পেইছেন সবাইকে",
        "ref": "ভালোই তহ এডিট করেছেন , আপনার অ্যাকাউন্ট এ শুধু ৪৭০ টা ফলয়ার , বোকা পেয়েছেন সবাইকে ?"
    },
    {
        "hyp": "ভালই তবে পুরে পিক দেখা গেলে ভাল হত",
        "ref": "ভালোই তবে খাটি ছবি দেখা গেলে ভালো হতো"
    },
    {
        "hyp": "ভালই অন্যের কাজ নিজের চলিই দ্বিয়া",
        "ref": "ভালোই অন্যের কাজ নিজের চালিয়ে দেয়া"
    },
    {
        "hyp": "ভাল বাট আপনি কপি এসএস ইউএএএস কেনো করেন",
        "ref": "ভালো কিন্তু আপনি কপি এসএস ব্যবহার কেন করেন"
    },
    {
        "hyp": "ভাল বাট আরো ক্রিয়েটিভ হো দরকার ছিল",
        "ref": "ভালো কিন্তু আরও সৃজনশীল হওয়া দরকার ছিল"
    },
    {
        "hyp": "ভাল ভাবে ট্রি কোরে দেখেন",
        "ref": "ভালো ভাবে চেষ্টা করে দেখেন"
    },
    {
        "hyp": "ভাল ভাবে দেখে আবার করেন",
        "ref": "ভালো ভাবে দেখে আবার করেন"
    },
    {
        "hyp": "ভাল পোস্ট বাট শর্ট লিংক করার জন্যে রিপোর্টেড",
        "ref": "ভালো পোস্ট কিন্তু সর্ট লিঙ্ক করার জন্য রিপোর্ট"
    },
    {
        "hyp": "ভাল মানের পোস্ট কোরে আবার রেকমেস্ট ডানার",
        "ref": "ভালো মানের পোস্ট করে , আবার অনুরোধ দেন"
    },
    {
        "hyp": "ভাল মানের অট পোস্ট কোরে অঠোর রেকমেস্ট পাঠান",
        "ref": "ভালো মানের ৩ টা পোস্ট করে লেখক অনুরোধ পাঠান"
    },
    {
        "hyp": "ভাল লাগল ভাই",
        "ref": "ভালো লাগল ভাই"
    },
    {
        "hyp": "ভাল লাগল ভাইয়া ট্রি করব",
        "ref": "ভালো লাগল ভাইয়া চেষ্টা করব"
    },
    {
        "hyp": "ভাল লাগল সুন্দর পোস্ট",
        "ref": "ভালো লাগল, সুন্দর পোস্ট"
    },
    {
        "hyp": "ভাল লাগল",
        "ref": "ভালো লাগল"
    },
    {
        "hyp": "ভাল লাগলে লাইক ডিএন",
        "ref": "ভালো লাগলে লাইক দিয়েন"
    },
    {
        "hyp": "ভাল লাগেনী",
        "ref": "ভালো লাগেনি"
    },
    {
        "hyp": "ভাল লাঘে টাই টো ওটা লিখলাম",
        "ref": "ভালো লাগছে তাইত ওটা লিখলাম"
    },
    {
        "hyp": "ভাল লাগ ব্রো",
        "ref": "ভালো লাগসে ভাই"
    },
    {
        "hyp": "ভাল কোথা হ্যা এট আসে আরো আছে চ্যানেল চট চ্যানেল",
        "ref": "ভালো কথা, হ্যাঁ এটা আসে,ত্রুটি আছে চ্যানেল (চ্যাট চ্যানেল)"
    },
    {
        "hyp": "ভাল কোটা বলা যাবা",
        "ref": "ভালো কথা বলা যাবে"
    },
    {
        "hyp": "ভাল কোরে সেটিং জিএ দেখেন আসে",
        "ref": "ভালো করে সেটিং গিয়ে দেখেন আসে"
    },
    {
        "hyp": "ভাল কোরে দেখেন",
        "ref": "ভালো করে দেখেন"
    },
    {
        "hyp": "ভাল কিসো ডেন জেতার ডেট আছে এক কাজ কোরে ভাই আমি সিএপিএ করি অনেক কাজ এ লাগে ডিলে হেল্প হত",
        "ref": "ভালো করে দেখেন ভালো কিছু দেন , যেটার তারিখ আছে ১০০% কাজ করে , ভাই আমি সিপিএ করি , অনেক কাজ এ লাগে , দিলে সাহায্য হইত"
    },
    {
        "hyp": "ভাল কিছু শরে করুন এইধরনের রেডমাডে জিনিসের প্রচার কোরে প্রোগ্রামিং এর প্রতি নটাউন্ডার আগ্রহ কমাবেন না পারলে কোডিং এর মাধ্যমে কিভাবে করা জে সি সম্মন্ধে টিউটোরিয়াল ডেন",
        "ref": "ভালো কিছু শেয়ার করুন , এইধরনের প্রস্তুত জিনিশের প্রচার কর্যে প্রোগ্রামিং এর প্রতি মানুষের আগ্রহ কমাবেন না , "
    },
    {
        "hyp": "পারলে কোডিং এর মাধ্যমে কিভাবে করা যাই জে সমন্ধে টিউটোরিয়াল ডেন",
        "ref": " পারলে কোডিং এর মাধ্যমে কিভাবে করা যায় সে সমদ্ধে টিউটোরিয়াল দেন"
    },
    {
        "hyp": "ভাল হলে ভাল",
        "ref": "ভালো হলে ভালো"
    },
    {
        "hyp": "ভাল একটা টিপস দেখে ভাল লাগবো",
        "ref": "ভালো একটা টিপস দেখে ভালো লাগে"
    },
    {
        "hyp": "ভাল ছিল",
        "ref": "ভালো ছিল"
    },
    {
        "hyp": "ভাল কলিয়ে জন",
        "ref": "ভালো চালিয়ে যান"
    },
    {
        "hyp": "ভাল বাট সামনে রেকর্ড হয় না",
        "ref": "ভালো কিন্তু সামনে রেকর্ড হয় না"
    },
    {
        "hyp": "ভাল বাট পিক গুলা নেগিটিভ দেখা যাবে",
        "ref": "ভালো কিন্তু ছবি গুলা নেতিবাচক দেখা যাবে"
    },
    {
        "hyp": "ভাল ব্রো",
        "ref": "ভালো ভাই"
    },
    {
        "hyp": "ভাল অ্যাপ",
        "ref": "ভাই অ্যাপ"
    },
    {
        "hyp": "ভাল",
        "ref": "ভালো"
    },
    {
        "hyp": "ভাল",
        "ref": "ভালো"
    },
    {
        "hyp": "ভালিবপস্ট",
        "ref": "ভ্যালিড পোস্ট"
    },
    {
        "hyp": "ভাল লাগল",
        "ref": "ভালো লাগল"
    },
    {
        "hyp": "ভাল",
        "ref": "ভালো"
    },
    {
        "hyp": "ভাই কিউ কি ভেবসাইতে এর রেজিস্ট্রেশন লোগিন ফ্রম হ্যামল কোড দিতে পারবেন",
        "ref": "ভাই,কেউ কি ওয়েবসাইট এর রেজিস্ট্রেশন & লগইন ফর্ম এইচটিএমএল কোড দিতে পারবেন"
    },
    {
        "hyp": "ভাইয়র এএবি লিংক হবে",
        "ref": "ভাইয়ার এফবি লিঙ্ক হবে ?"
    },
    {
        "hyp": "ভাইয়া আমার ফাঁস্ট চার্গিং টেকনলজি কেবল নষ্ট হোয়া গোক অন্ন ইউএসবি কেবল ডেয়া চার্জ হই না",
        "ref": "ভাইয়া আমার ফাস্ট চার্জিং টেকনোলজি ক্যাবল নষ্ট হয়ে গেছে ,ও অন্য ইউএসবি ক্যাবল দিয়ে চার্জিং হয় না"
    },
    {
        "hyp": "ভাইয়া অটো লাইক অ্যাপ এর বিশো পারলে কিছু লিখেন",
        "ref": "ভাইয়া ,অটো লাইক অ্যাপ এর বিষয়ে পারলে কিছু লিখেন"
    },
    {
        "hyp": "ভাইয়া ভিভ ইয়ে কিভাবে রুট করব ভি এ ই এ",
        "ref": "ভাইয়া ,ভিভো ওয়াই ৯১ কিভাবে রুট করব ?ভি.৮.১.০"
    },
    {
        "hyp": "ভাইয়া আটা ডে কি উইফি আর পাসওয়ার্ড হ্যাক করা যাবে",
        "ref": "ভাইয়া এটা দিয়ে কি ওয়াইফাই এর পাসওয়ার্ড হ্যাক করা যাবে ?"
    },
    {
        "hyp": "ভাইয়া এটার কাজ কি হবে",
        "ref": "ভাইয়া এটার কাজ কি হবে"
    },
    {
        "hyp": "ভাইয়া পিডিএফ রিডার অ্যাপস গুলা প্র কোরে ডিবেন নিসে পোস্ট ফরেভের",
        "ref": "ভাইয়া ,পিডিএফ রিডার অ্যাপস গুলা প্র করে দিবেন , চমৎকার পোস্ট"
    },
    {
        "hyp": "ভাইয়া এই এমবি কি আপনার মেইন সিম এ এড হৈস",
        "ref": "ভাইয়া এই এমবি কি আপনার মেইন সিমে যোগ হইসে"
    },
    {
        "hyp": "ভাইয়া ব্লগ সাইট কিবাভ সিউ করব আবং কিবাভ স্যাইজ ডোমাইন ব্লগ এ এড করব",
        "ref": "ভাইয়া ,ব্লগ সাইট কিভাবে এসইও করব ? এবং কিভাবে এক্সওয়াইজেদ ডোমেইন ব্লগ যোগ করবো ?"
    },
    {
        "hyp": "ভাইয়া",
        "ref": "ভাইয়া"
    },
    {
        "hyp": "ভাইয়া ভ্যালটন প্রাইম হ্যা প্র মোবাইল টা আমি নিতে চৈতেছি ভাই এট এক টন কই ঘন্টা স্ক্রিন ওঁ টাইম পাওয়া যাই এক টন কই ঘন্টা ইন্টারনেট ব্রসে করা যাই হেভি ইউএএএস এ কোনো প্রবলম হয় হাং লাগ কোরে কামার কেমন একটু জডি জানতেন তাহলে উপকার হত",
        "ref": "ভাইয়া ওয়ালতন প্রিম এইচ৯ প্র মোবাইলটা আমি নিতে চাইতেছি , ভাই একটা এক টানা কয় ঘণ্টা স্ক্রীন অন টাইম পাওয়া যায় কয় ঘণ্টা ইন্টারনেট ব্রাউজ করা যায় ? হেভি ব্যবহার এ কোন সমস্যা হয় ? হাং/লেগ কর্যে ? ক্যামেরা কেমন ? একটু যদি জানাতেন তাহলে উপকার হত"
    },
    {
        "hyp": "ভাইয়া ভেরিফি করতে গেলে নিড এর পিক ফোকাস ডে নাহ",
        "ref": "ভাইয়া ভেরিফাই করতে গেলে এনআইডি এর ছবি ফোকাস দেয় নাহ"
    },
    {
        "hyp": "ভাইয়া উফও ভিন মোড ভার্সন টা দীন প্লজ্জ",
        "ref": "ভাইয়া ইউএফও ভিপিএন মোড সংস্করণটা দিন দয়া করে"
    },
    {
        "hyp": "ভাইয়া ট্রিকব্ড টিই আছে খুজে নেন",
        "ref": "ভাইয়া ট্রিকবিডিতেই আছে খুঁজে নেন"
    },
    {
        "hyp": "ভাইয়া টেলিগ্রাম এ এড হটে পারসী না এনএস",
        "ref": "ভাইয়া টেলেগ্রাম এ যোগ হতে পারছি না কেন"
    },
    {
        "hyp": "ভাইয়া সিমফোনি আইএএএম এএসবি রম রুট কোরে কিভাবে মোবাইল ডিএ কি আইএএএম রুট করা যাই রুট কিভাবে করা যাবে ভাই হেল্প মে পিলজি",
        "ref": "ভাইয়া সিম্ফনি আই৯০ ২ জিবি রাম রুট করে কিভাবে ?? মোবাইল দিয়ে কি ই৯০ রুট করা যায় ? রুট কিভাবে করা যাবে ভাই দয়া করে সাহায্য করেন"
    },
    {
        "hyp": "ভাইয়া সিমফোনি আইএএএম ই জিবি রম কিভাবে রুট করব পিলজি হেল্প মে মোবাইল ডিএ রুট করব কিভাবে",
        "ref": "ভাইয়া সিম্ফনি আই৯০ ২ জিবি রাম কিভাবে রুট করবো ? দয়া করে আমাকে সাহায্য করেন ,ও মোবাইল দিয়ে রুট করবো কিভাবে ?"
    },
    {
        "hyp": "ভাইয়া রুট লেকার ডরচিল কারণ এক্সপোজেড ইনস্টালের জাস্ট রোটড ফোনই কাজ করবে",
        "ref": "ভাইয়া রুট লেকার ধরসিল কারণ উন্মুক্ত ইন্সটলের শুধু রুতেদ ফোনেই কাজ করবে"
    },
    {
        "hyp": "ভাইয়া রিলমে কিএসএস কি আখন যেকোনো শরভূম এ অ্যাভাইলয়েল",
        "ref": "ভাইয়া রিয়েলমি সি২স কি এখন যেকোনো শোরুম এ উপলব্ধ?"
    },
    {
        "hyp": "ভাইয়া নেটফালিক্স এই প্রামিয়াম ভার্সন টা ডেন পিলজি",
        "ref": "ভাইয়া নেটফ্লিক্স এর প্রিমিয়াম সংস্করণটা দেন দয়া করে"
    },
    {
        "hyp": "ভাইয়া লিংক টা আপডেট করেন ডাউনলোড হোচে নাহ আইএএনএ ফরবিদ্দান দেখাছে",
        "ref": "ভাইয়া লিঙ্ক টা আপডেট করেন ডাউনলোড হচ্ছে না। ৪০৪ নিষিদ্ধ দেখাচ্ছে"
    },
    {
        "hyp": "ভাইয়া লিএজি ভাঁ এর জি ফোন তার কোথা বলতেশন ওটা কি কপি ফোন",
        "ref": "ভাইয়া এলজি ভি৩০+ এর যে ফোন তার কথা বলতাসেন ওটা কি কপি ফোন?"
    },
    {
        "hyp": "ভাইয়া কোনো তার এ টো ফ্রি ট্রিয়াল নিতে পার্টেসী না পেমেন্ট ডিকলিনেড দেখে কি ক্রব পিলজি বলেন",
        "ref": "ভাইয়া কোন তারই ফ্রি বিচার নিতে পারতাসি না । পেমেন্ট প্রত্যাখ্যান দেখায় , কি করবো ?দয়া করে বলেন"
    },
    {
        "hyp": "ভাইয়া কিসু খন পর অটো কাট হো যাই আইত ফিক্স ক্রব কিভাবে মানে ডিরেক্ট হোম পেইজ এ নিয়ে আসে",
        "ref": "ভাইয়া কিছুক্ষণ পরে অটো হয়ে যায় ,এইটা ঠিক করা করবো কিভাবে ?ও মানে সরাসরি হোম পেজে নিয়ে আসে"
    },
    {
        "hyp": "ভাইয়া গুগল ড্রাইভ আপলোড ডিএ লিংক টা ডিলা ভ্যাও হইত",
        "ref": "ভাইয়া গুগল ড্রাইভ আপলোড দিয়া লিঙ্ক টা দিলে ভালো হইত"
    },
    {
        "hyp": "ভাইয়া ফাঁস্ট পার্ট এ একাউন্ট খোলার সময় কি নমুমির ইনফর্মেশন দিতাই ভে নাকী না দিলাও কলবে",
        "ref": "ভাইয়া ফাস্ট পার্ট এ অ্যাকাউন্ট সময় কি নমনির তথ্য দিতেই হবে , নাকি না দিলেও চলবে"
    },
    {
        "hyp": "ভাইয়া এই মেল কি লোগ ইন করা যাই না",
        "ref": "ভাইয়া এই মেইল কি লগইন করা যায়না"
    },
    {
        "hyp": "ভাইয়া এই মেল ডিএ ইট এ লোগ ইন হই না কো",
        "ref": "ভাইয়া এই মেইল দিয়ে ওয়াইটি এ লগইন হয় না কেন ?"
    },
    {
        "hyp": "ভাইয়া আর্নিং পোস্ট টা করেন পিলজি",
        "ref": "ভাইয়া উপার্জন পোস্টটা করেন প্লিজ"
    },
    {
        "hyp": "ভাইয়া ডিভাইস নট কম্পাটিবল দেখাই অ্যান্ড্রয়েড ভার্সন ই ই ই",
        "ref": "ভাইয়া ডিভাইস সামঞ্জস্যপূর্ণ নয় দেখায় , অ্যান্ড্রয়েড সংস্করণ ৭।১। ২"
    },
    {
        "hyp": "ভাইয়া বীন কিভাবে ক্রিয়েট ক্রেতে হয় সেট নিয়ে পোস্ট করেন প্লিস মানে কিভাবে বুজ জি এইখানে কোন বীন টা দিতে ভে",
        "ref": "ভাইয়া বিন কিভাবে তৈরি করে হয় সেটা নিয়ে পোস্ট করেন দয়া করে , মানে কিভাবে বুঝবোযে এইখানে কোন বিনটা "
    },
    {
        "hyp": "দিতে হবে",
        "ref": "দিতে হবে ?"
    },
    {
        "hyp": "ভাইয়া অ্যাভাস্ট নিয়ে টো অরে পোস্ট দিলেন নার",
        "ref": "ভাইয়া অ্যাভাস্ট নিয়ে তো আর পোস্ট দিলেন না"
    },
    {
        "hyp": "ভাইয়া আটা ইনকোম আর সাইট না সুদু মাত্র আকটি পোস্টার জন্য কিকো টিকি ডোয়া হয় আপনি পোস্ট করলাই টিকি পাবেন",
        "ref": "ভাইয়া এটা ইনকাম আর সাইট না , শুধু মাত্র একটি পোস্টের জন কিছু টাকা দেয়া হয় , আপনি পোস্ট করলেই টাকা পাবেন"
    },
    {
        "hyp": "ভাইয়া আটা ডিএ কি কি করতে পার্ব",
        "ref": "ভাইয়া এটা দিয়ে কি কি পারব ?"
    },
    {
        "hyp": "ভাইয়া আপনি ইনবক্স এ আসেন",
        "ref": "ভাইয়া আপনি ইনবক্স এ আসেন"
    },
    {
        "hyp": "ভাইয়া আপনি আপক লিংক টা মেডিজাফার এ ডিলে ভ্যাও হয় আইত ডাউনলোড করতে অনেক অনেক প্রবলম হয় পারলে আপনি স্ক্যাম না কোরে রিয়েল কিসু করেন আপনার ডাউনলোড লিংক একটা স্ক্যাম কোরে আদমিন পারলে ওনারে ব্যান্ড করেন",
        "ref": "ভাইয়া আপনি এপিকে লিঙ্কটা মিডিয়াফায়ার এ দিলে ভালো হয় এইটা ডাউনলোড করতে অনেক অনেক সমস্যা "
    },
    {
        "hyp": "হয় পারলে আপনি কেলেঙ্কারী না কোরে বাস্তপ কিছু করেন আপনার ডাউনলোড লিংক একটা কেলেঙ্কারী কোরে আদমিন করলে ওনারে ব্যান্ড করেন",
        "ref": " হয়,পারলে আপনি কেলেঙ্কারি না করে বাস্তব কিছু করেন , আপনার ডাউনলোড লিঙ্ক একটা কেলেঙ্কারি করে এডমিন পারলে ওনারে ব্যান্ড করেন"
    },
    {
        "hyp": "ভাইয়া আপনাকে এএবি টি এসএমএস ডিসি গেই খেলে পয়েন্ট এড হোস না",
        "ref": "ভাইয়া আপনাকে এফবি তে এসএমএস দিসি, গেম খেলে পয়েন্ট যোগ হচ্ছেনা"
    },
    {
        "hyp": "ভাইয়া অন্দ্র অ্যাপ তার ডাউনলোড লিংক টা দেবেন পিলজি",
        "ref": "ভাইয়া অ্যান্ড্রো অ্যাপটার ডাউনলোড লিঙ্কটা দিবেন দয়া করে"
    },
    {
        "hyp": "ভাইয়া আমর নাম্বার সহ ফোন হরে গেইস আমে কি লোকেশন ডাকতে পার্ব",
        "ref": "ভাইয়া আমার নাম্বার সহ ফোন হারায় গেছে , আমার কি অবস্থান দেখতে পারব"
    },
    {
        "hyp": "ভাইয়া আমি স্টাডেন্ট নিড নয় একন স্টাডেন্ট একাউন্ট কুলা যাবে",
        "ref": "ভাইয়া আমি ছাত্র এন আই ডি নাই ,এখন ছাত্র অ্যাকাউন্ট খুলা যাবে"
    },
    {
        "hyp": "ভাইয়া আমি ফটোশপ এর কাজ বেশী আক্ত পরিণা তবে আপনি ইউটিউবে সার্চ কোরে ফটোশপ টিউটোরিয়াল দেখে কাজ করতে পরেন",
        "ref": "ভাইয়া আমাই ফটোশপ এর কাজ বেশি একটা পারিনা , তবে আপনি ইউটিউব সার্চ করে ফটোশপ টিউটোরিয়াল দেখে কাজ কোরতে পারেন"
    },
    {
        "hyp": "ভাইয়া আমি মোড ভার্সন টা ডাউনলোড করতে কাইটেসই বাট হোক না কি করব",
        "ref": "ভাইয়া আমার মোড সংস্করণ টা ডাউনলোড করতে চাচ্ছি , কিন্তু হচ্ছে না কি করবো"
    },
    {
        "hyp": "ভাইয়া আমার পিসি নয়",
        "ref": "ভাইয়া আমার পিসি নাই"
    },
    {
        "hyp": "ভাইয়া আমার কাছে এমবি নেই হইত বা গুলে বা পেস্টরে সিচ করলে পেতে পরেন লিংক্স খুজে জে দিব আমার কাছে বর্ত মারে এমবি নেই ব্রো দণবাদ ভাইয়া এতো সুন্ধর একটা কমেন্ট করার জোন",
        "ref": "ভাইয়া আমার কাছে এমবি নাই হয়তবা গুগুল বা প্লেস্টোর সার্চ করলে পেতে পারেন লিঙ্ক খুঁজে যেঁ দিব্যও আম্মার কাঁচে বর্তমানে এমবি নাই ভাই ধন্যবাদ এত সুন্দর একটা কমেন্ট করার জন্য"
    },
    {
        "hyp": "ভাইয়া আমার কমেন্ট আর রিপ্লে পাই নাহ কো",
        "ref": "ভাইয়া আমার কমেন্ট এর উত্তর পাই নাহ কেন ?"
    },
    {
        "hyp": "ভাইয়া এই অ্যাপস টা লাইট ঝামেলা কম",
        "ref": "ভাইয়া এই অ্যাপস টা লাইট +ও ঝামেলা কম"
    },
    {
        "hyp": "ভাইয়া আগে অঠোর সিলাম আমি",
        "ref": "ভাইয়া আগে লেখক ছিলাম আমি"
    },
    {
        "hyp": "ভাইয়া আবার অফার আসলে আমাদের কে জানাই যেন",
        "ref": "ভাইয়া আবার অফার আসলে আমাদের কে জানাইয়েন"
    },
    {
        "hyp": "ভারে ভাই ট্রিকব্ড টি আক্ত মে রেভিউ পোস্ট ক্র্স তাতে আটো কমেন্ট এডিএ র অন্যান অঠোর রা ভাল পোস্ট করলেও গোড লিখা টা ডাকতে পরি না অঠোর ভাই রা অপনারাও মে নামে ড্যান",
        "ref": "ভাইরে ভাই ট্রিকবিডিতে একটা মেয়ে রিভিউ পোস্ট করছে তাতে এত কমেন্ট !! আর অন্যান্য লেখকরা ভাল পোস্ট করলেও গুড লিখাটা দেখতে পারিনা ,ও লেখক ভাইরা আপনারাও মেয়ে নাম দেন"
    },
    {
        "hyp": "ভারে বার বার আপনার নাম শো কোরে যা আমার কাছে ভাল লাগে নি",
        "ref": "ভাইরে বার বার আপনার নাম দেখায় যা আমার কাছে ভালো লাগেনাই"
    },
    {
        "hyp": "ভারে আপনারা জে কি খালী ভেবসাইতে ঠেকে এসএস নিয়ে পোস্ট করেন কোনো বিস্তারিত আলোচনা নেই ভারে সবে আগলা সাইট ডাইলি ভিজিট কোরে",
        "ref": "ভাইরে আপনার যে কি খালি ওয়েবসাইট থেকে এস এস নিয়ে পোস্ট করেন কোন বিস্তারিত আলোচনা নেই ভাইরে"
    },
    {
        "hyp": "ভাইজান লিংক ঠিক এস আগাইন ট্রি",
        "ref": "সবাই এইগুলা সাইট প্রতিদিন বিসিত করে"
    },
    {
        "hyp": "ভাই টিভি সিডি গোলা সরে করলি ভাল হয়",
        "ref": "ভাই টিভি সাইট ঠিক আছে শেয়ার করলে ভালো হয়"
    },
    {
        "hyp": "ভাই মেল টো লাগলয় এট ট্যাম্প বাট টু টো মেল এ টাই না",
        "ref": "ভাই মেইল তো লাগলই ,ও এটা টেম্প কিন্তু তাওতো মেইল এ তাই না ?"
    },
    {
        "hyp": "ভাই জডি ভিভ ইং এর বোটলোডের উনলক এর পোস্ট করলে পারতেন বা হেল্প দিতে পারতেন অঙ্ক উপকার হত অঙ্ক দীন যাবৎ ট্রি করতেশই বাট কিউচিতে উনলক করতে পার্টেসী নাহ",
        "ref": "ভাইয়া যদি ভালো ভিভ ওয়াই ৯০ এর বুতলদার আনলক এর পোস্ট করলে পারতেন বা হেল্প দ্বিতে পারতেন অনেক উপকার হত অনেক দিন চেষ্টা যাবত করতেসি কিন্তু কিছু তেই আনলক করতে পারতাসে না"
    },
    {
        "hyp": "ভাইয়া কিসু মে ক্রেন না বাট পর্ব গুলা একবি দেরিতে ডিসএন জিডি একটু ফাঁস্ট দিতেন ভ্যাও ভ্যাট আমদ্র জন্ন বাই ঠে ওয়ে ঠাঁক্স ফর ঠে পোস্ট",
        "ref": "ভাইয়া কিছু মনে কইরেন না , কিন্তু পরব গুলা খুব দেরিতে দিচ্ছেন যদি এখন ফাস্ট দিতেন ভালো হইত আমাদের জন্য , ধন্যবাদ পোস্ট এর জন্য"
    },
    {
        "hyp": "ভাইয়া পোস্ট টা অঙ্ক সুন্দর হযোছে",
        "ref": "ভাইয়া পোস্টটা অনেক সুন্দর"
    },
    {
        "hyp": "ভাইয়া ভয়েটিং ফর নেক্সট পার্ট",
        "ref": "ভাইয়া পরের অংশের জন্য অপেক্ষা করছি"
    },
    {
        "hyp": "ভাইয়া ফিন এর এমএস এর রিপ্লে অপশন না",
        "ref": "ভাইয়া ফোন এর মেসেজ অপশন না"
    },
    {
        "hyp": "ভাইয়া পণ্ড সিকিউরিটি এর কি এরকম কোনো লিস্ট দিতে পারবেন",
        "ref": "ভাইয়া পাণ্ডা সেকুরিটি এর কি এরকম কোন লিস্ট দীতে পারবেন ?"
    },
    {
        "hyp": "ভাইয়া নেক্সট পোস্ট প্লিস",
        "ref": "ভাইয়া পরের পোস্ট দয়া করে"
    },
    {
        "hyp": "ভাইয়া নেট কনেকশন লাগবে নাকী",
        "ref": "ভাইয়া নেট সংযোগ লাগবে নাকি ?"
    },
    {
        "hyp": "ভাইয়া মোড অ্যাপ ডাউনলোড করার ভাল কুনু অ্যাপ বা সাইট ঠাকলে বলুন পিলজি",
        "ref": "ভাইয়া অ্যাপ মোড ডাউনলোড করার ভালো কোন অ্যাপ বা সাইট থাকলে বলুন দয়া করে"
    },
    {
        "hyp": "ভাইয়া ফ্রি ফিরে মোড টা কি কাজ কোরে আর এট ইউএএএস করতে কি ইউসার পাশ লাগবে",
        "ref": "ভাইয়া মোড অ্যাপ টা কি কাজ করে ? আর এটা ব্যাবহার করে কি ব্যবহারকারী & পাসওয়ার্ড লাগবে ?"
    },
    {
        "hyp": "ভাইয়া এইটা ব্যাস এর নিরাপত্যার জন্য করা হোয়াস আপনার একাউন্ট জেনো সুরক্ষিত ঠাকে সেজন্য আউটমেটিক লোগ আউট হো যাবে যতনার আপনি অ্যাপ ঠেকে বের হো আসবেন",
        "ref": "ভাইয়া এইটা বিকাশ এর নিরাপত্তার জন্য করা হচ্ছে ,ও আপনার অ্যাকাউন্ট যেন সুরক্ষিত থাকে সেজন্য স্বয়ংক্রিয় লগ আউট হয়ে যাবে যতবার আপনি অ্যাপ থেকে বের হয়ে আসবেন"
    },
    {
        "hyp": "ভাইয়া এইটা অ্যাপ এর মোড র আমি ইউএএএস করার ট্রিক টা ডিলাম",
        "ref": "ভাইয়া এইটা অ্যাপ এর মোড আর আমি ব্যবহার করার ত্রিক টা দিলাম"
    },
    {
        "hyp": "ভাইয়া অ্যাপ টা ভাল কিন্টু বারবার আপডেট চাচ্ছে জি",
        "ref": "ভাইয়া অ্যাপ টা ভালো ,ও কিন্তু বারবার আপডেট চাচ্ছে যে"
    },
    {
        "hyp": "ভাইয়া আপনি কি গিফট কার্ড বিরকি করেন",
        "ref": "ভাইয়া ,ও আপনি গিফট কার্ড বিক্রি করেন ?"
    },
    {
        "hyp": "ভাইয়া আপনি জেনিউস টাই বলে সবাইত এক নয় অঙ্ক মানুস পাবেন ভাই যারা আটা জানেনা আমক আঁঅজন এ জিজ্ঞাস কর্চিল টাই পোস্ট কর্চি",
        "ref": "ভাইয়া আপনি জিনিআস ,তাই বলে সবাইতো এক নয় ,ও অনেক মানুষ পাবেন ভাই যারা এটা জানেনা ,ও আমাকে একজন জিজ্ঞেস করসিল ,ও তাই পোস্ট করসি"
    },
    {
        "hyp": "ভাইয়া আপনার সকল প্র ভার্সন অ্যাপ গুলাই চাই আমাদের",
        "ref": "ভাই ,ও আপনার সকল প্র ভার্সন অ্যাপ গুলাই চাই আমাদের"
    },
    {
        "hyp": "ভাই টক টাইম অ্যাপস তার ক্রেডিট হ্যাক করার জন্য টেক্সটন অ্যাপ টো অফ কোরে দিচে আনলিমিটেড নাম্বার মাকে করার আক্ত পোস্ট ডিএন",
        "ref": "ভাই টক টাইম অ্যাপ তার ক্রেডিট হ্যাক করার জন্য টেক্সটহও অ্যাপতো অফ করে"
    },
    {
        "hyp": "ভাই রিলমে কিএসএস ফিন লাগবে এ টা",
        "ref": "ভাইয়া রিয়েলমি সি২ ফোন লাগবে ৩ টা"
    },
    {
        "hyp": "ভাই মিউজিক আসকে না অঙ্ক বার স্ক্যান কর্চে",
        "ref": "ভাই ,গান আসে না অনেক বার স্ক্যান করসি"
    },
    {
        "hyp": "ভাই গেই আখনও পাবলিশে হইনই",
        "ref": "ভাই , গেম এখনও পাবলিশ হয় নাই"
    },
    {
        "hyp": "ভাই আর ইএএএস হাউর ওয়েট করেন আমার এএবি ইড ব্যাক আশবে আমি রেকমেস্ট পাঠাই ডিসি",
        "ref": "ভাই আর ২৪ ঘণ্টা অপেক্ষা করেন আমার এফবি আই ডি ফেরত আসবে আমি অনুরধ পাঠায় দিসি"
    },
    {
        "hyp": "ভাই অ্যাপ টো ওপেন হয় না এরর দেখে",
        "ref": "ভাই , অ্যাপ তো ওপেন হয় না , এরর দেখায়"
    },
    {
        "hyp": "ভাই আপনার বিলেদ টো সব টিকি এ কেভাবে হলো সি টা একটু বুজি বলেন",
        "ref": "ভাই, আপনার বিল তো সব টাকা ০০ কিভাবে হল সেটা একটু বুঝায়ে বলেন"
    },
    {
        "hyp": "ভাই আজ এ প্লে স্টোর ঠেকে অ্যাপ ডাউনলোড ডিএ একাউন্ট খুলে আঁ টিকি পাইচি",
        "ref": "ভাই , আজই প্লে স্টোরে থেকে অ্যাপ ডাউনলোড দিয়ে ,অ্যাকাউন্ট খুলে ১০০ টাকা পাইছি"
    },
    {
        "hyp": "ভাই অৎ হৈন",
        "ref": "ভাই ,ওটিপি হয় নাহ"
    },
    {
        "hyp": "ভাই অনেকেই বলে ক্সাইমি সেট নাকী ব্লাস্ট হয়",
        "ref": "ভাই, অনেকেই বলে শাওমি সেট নাকি ব্লাস্ত হয় ?"
    },
    {
        "hyp": "ভাই অক্ষেত্র কি অ্যান্ড্রয়েড ফিন ডিএ রেফের কর্তা ভা এনকি ক্লাইর ডাটা কোরে ইনভিতে করলেও টাকা পাব",
        "ref": "ভাই, এটা কি অ্যান্ড্রয়েড ফোন দিয়ে রেফার করতে হয় নাকি ক্লিয়ার ডাটা করে ইনভাইট করলেও টাকা পাবো"
    },
    {
        "hyp": "ভাই ই টা লিংক ডিসেন ই টাই কি একি ভিন",
        "ref": "ভাই , 2 টা লিঙ্ক দিছেন ,২ তাই কি একই ভিপিএন"
    },
    {
        "hyp": "ভাই",
        "ref": "ভাই"
    },
    {
        "hyp": "ভাই এম টা তে গ্রুপ নটিফিকেশন স্টোরি নটিফিকেশন এইগুলু অফ হৈন কো অফ করলে আউটমেটিক ওঁ হো যাই দেখলাম",
        "ref": "ভাই ইমো তে গ্রুপ বিজ্ঞপ্তি ,গল্প বিজ্ঞপ্তি এইগুলা অফ হয়না কেন ?অফ করলেস্বয়ংক্রিয় ভাবে অন হয়ে যায় দেখলাম"
    },
    {
        "hyp": "ভাই ডিরেক্ট লিংক ডেন",
        "ref": "ভাই সরাসরি লিঙ্ক দেন"
    },
    {
        "hyp": "ভাই ডাউনলোড হোস না টো",
        "ref": "ভাই ডাউনলোড হচ্ছে না তহ"
    },
    {
        "hyp": "ভাই পোস্ট গুলা মোটামুটি ভ্লয় করেন বাট অ্যাপ এর ভার্সন অ্যাপ সিজে কেনো ডেন না নেক্সট পোস্ট গুলে ভার্সন সিজে ডিবেন আরো ভ্যাও ভে",
        "ref": "ভাই , পোস্ট গুলা মটামটি ভালোই করেন , কিন্তু অ্যাপ এর ভার্সন , অ্যাপ সাইজ কেন দেন না ? পরের পোস্ট এ ভার্সন ,সাইজ দিবেন আরও ভালো হবে"
    },
    {
        "hyp": "ভাই বাংলা ফ্রন্ট কি সাপোর্ট কোরে",
        "ref": "ভাই , বাংলা ফ্রন্ট কি সাপোর্ট করে ?"
    },
    {
        "hyp": "ভাই আমি ই ই এ নো ইউএএএস করতেশই এটএ দেখন কোন টা ভাল লাগে",
        "ref": "ভাই , আমি ১,২,৪ নো ব্যবহার করতেসি , ৩টাই দেখেন , কোনটা ভালো লাগে"
    },
    {
        "hyp": "ভাই অফার টা কি এএজি সিম এর জন্য",
        "ref": "ভাই , অফার টা কি ৪জি সিম এর জন্য"
    },
    {
        "hyp": "ভাই রে তদের অট্টাকারে কোনো অ্যাপ এই টিকবেনা",
        "ref": "ভাই , রে ওদের অত্যাচারে কোন অ্যাপই টিকবে না"
    },
    {
        "hyp": "ভাই পেমেন্ট মেথড এড হয় কিন্টু ট্রিয়াল নিতে গেলে পূর্চাসে সাক্সেস হয় না",
        "ref": "ভাই , মূল্যপরিশোধ পদ্ধতি যোগ হয় কিন্তু ট্রিয়াল নিতে গেলে কিনতে সাফল্য হয় না"
    },
    {
        "hyp": "ভাই লোড দেশই বাট এমবি অসলো না",
        "ref": "ভাই ,লোড দিসে কিন্তু এমবি আসল না"
    },
    {
        "hyp": "ভাই আমার ডলার রেডিম কর্যে গেলে হৈন একটাই লেখা আসে আপনী আপনার এএবি ইদটা ডিবেন ওখানে পিক টা ডিটম র সল্যুশন টা নিতাম",
        "ref": "ভাই, আমার ডলার রেদীম করে গেলে হয়না ,ও একটায়ে লেখা আসে ,ও আপনি আপনার এফ বি আই ডি দিবেন , ওখানে ছবি টা দিতাম আর সমাধান টা নিলাম"
    },
    {
        "hyp": "ভাই এই অ্যাপস টা আমি নিজ ও ইউএএএস করি র আপনার ভাল না লাগলা এরিয়া যাবেন এটিএক্স",
        "ref": "ভাই ,আই অ্যাপসটা আমি নিজে ও ব্যবহার করি ,আর আপনার ভাল না লাগলে এড়িয়ে যাবেন , ধন্যবাদ"
    },
    {
        "hyp": "ভাই ইউটিউবে ফেসবুক কোর র অন্যকিউকু কলাইনা পিলজি হেল্প",
        "ref": "ভাই, ইউটিউব ছাড়া আর অন্য কিছু চলছেনা , দয়া করে সাহায্য করেন"
    },
    {
        "hyp": "ভাই নতুন একাউন্ট করতে নতুন নাম্বার লাগে একন করব ই টা নাম্বার ছিল সেস",
        "ref": "ভাই , নতুন অ্যাকাউন্ট করলে নতুন নাম্বার লাগে ম এখন করবো ২ টা নাম্বার ছিল , শেষ"
    },
    {
        "hyp": "ভাই নামে জুলো অ্যাপস এর ভিতর সা জন্ন অ্যাপস রেভে ডিএ হ্যাসে",
        "ref": "ভাই , নাম গুলা অ্যাপস এর ভিতর , তার জন্য অ্যাপস রিভেউ দেয়া হয়েছে"
    },
    {
        "hyp": "ভাই উইফি এর স্পাইড বারানোর ট্রিক ডায়ন",
        "ref": "ভাই , ওয়াইফাই এর স্পীড বাড়ানোর পদ্ধতি দিয়েন"
    },
    {
        "hyp": "ভাই ভপ্পী অ্যাপ এর সল্যুশন কই",
        "ref": "ভাই, ভপ্পি অ্যাপ এর সমধান চাই"
    },
    {
        "hyp": "ভাই ভাল কিছুর রেভিউ ড্যান",
        "ref": "ভাই, ভালো কিছুর রিভেউ দেন"
    },
    {
        "hyp": "ভাই তর এর সাথে কনেক্ট কোরে কিভাবে",
        "ref": "ভাই, তোর সাথে সংযোগ করে কিভাবে ?"
    },
    {
        "hyp": "ভাই নিজের অ্যাপ হইলে আইত ঠেকে এড রেমোভ কোরে ট্রিকব্ড টি ডিটম না সিএস এড ঠেকেই আর্নিং হয়",
        "ref": "ভাই , নিজের অ্যাপ হইলে এটা থেকে অ্যাড রিমুভ করে ত্রিকবিডি তে দিলাম না , কারণ অ্যাড থেকেই উপার্জন হয়"
    },
    {
        "hyp": "ভাই কিউ আমাকে ট্রিকব্ড এর মোটো লাইক বাটন এর হ্যামল কোড টা দিতে পারবেন ডিলে খুব ভাল হত",
        "ref": "ভাই, কেউ আমাকে ত্রিকবিডি এর মত লাইক বাটন এর এইচটিএমএল কোডটা দিতে পারবেন , দিলে খুব ভালো হত"
    },
    {
        "hyp": "ভাই হাউয়েই এর বোটলোডের উনলক নিয়া পোস্ট করেন প্লিস",
        "ref": "ভাই , হুয়াওেই এর বুটলওয়াদের আনলক নিয়ে পোস্ট করেন দয়া করে"
    },
    {
        "hyp": "ভাই একটু দেখেন কিভাবে ভপ্পী অ্যাপ ডিএ আবার নাম্বার বানাবো",
        "ref": "ভাই , একটু দেখেন , কিভাবে ভপ্পি অ্যাপ দিয়ে আবার নাম্বার বানাবো"
    },
    {
        "hyp": "ভাই ডাইন টো ইএএসএ টা ক্রেডিট ও হ্যাস না র আঁখ ক্রেডিট এ এযা",
        "ref": "ভাই , দিনে ২৫টা ক্রেডিট তো হচ্ছে না , আর ১০০ ক্রেডিট এ ১ $"
    },
    {
        "hyp": "ভাই ব্রেভ ব্রসের এ কি চ্রোম এর মোটো ভেবপাগে ডার্ক করা যাই",
        "ref": "ভাই,সাহসী ব্রাউজার এ কি ক্রোম এর মত ওয়েবপেজ ডার্ক করা যায় ?"
    },
    {
        "hyp": "ভাই আসেট স্টোর কাজ কোরে টো",
        "ref": "ভাই ,এসেত সটরে কাজ করেতো ?"
    },
    {
        "hyp": "ভাই আপনি বুজ ভুল হোক পোস্ট টিক এ কর্চে",
        "ref": "ভাই ,আপনি বুঝতে ভুল হচ্ছে , পোস্ট ঠিক করসে"
    },
    {
        "hyp": "ভাই আপনার নিয়মে এটিএ রেফার হ্যাক করছি র হোচে না পিলজি হেল্প",
        "ref": "ভাই , আপনার নিয়মে ৪টা রেফার হ্যাক করছি , আর হচ্ছে নাহ দয়া করে সাহায্য করেন"
    },
    {
        "hyp": "ভাই পাইসেন ফোন টা",
        "ref": "ভাই , পাইসেন ফোনটা"
    },
    {
        "hyp": "ভাই এট সারা জীবন ঠকবে টো",
        "ref": "ভাই ,এটা সাড়া জীবন থাকবেতো ?"
    },
    {
        "hyp": "ভাই ইউটিউবে ভিন মোডেড করার একটা ভিডিউজ ডেন",
        "ref": "ভাই , ইউটিউব ভিপিএন মদেদ কর্মার একটা ভিডিও দেন"
    },
    {
        "hyp": "ভাই এইটা সকল আপডেট জিএ বা এর ঠেকে নিউ সামসুং মোবাইল এই এই অপশন এস",
        "ref": "ভাই , এইটা সকল আপডেট (জে2 বা এর থেকে নতুন )স্যামসাং মোবাইল এই অপশন আছে"
    },
    {
        "hyp": "ভাই কম্পুটার ডিএ কিভাবে বানাবেন",
        "ref": "ভাই , কম্পিউটার দিয়ে কিভাবে বানাবেন"
    },
    {
        "hyp": "ভাই",
        "ref": "ভাই"
    },
    {
        "hyp": "ভাই উইফি হ্যাক নিয়ে আক্ত",
        "ref": "ভাই , ওয়াইফাই হ্যাক নিয়ে একটা"
    },
    {
        "hyp": "ভাই ভোকাল ভাল মোটো কাটে টো এনকি কিসু ঠেকে যাই",
        "ref": "ভাই , ভোকাল ভালো মত কাটেতো ?ও নাকি কিছু থেকে যায় ?"
    },
    {
        "hyp": "ভাই বিদমাতে নিয়ে পোস্ট করুন পিলজি আমরা বিদমাতে ইউএএএস করতে পারচি না",
        "ref": "ভাই, ভিদমেট নিয়ে একটা পোস্ট করুন প্লীজ ,ও আমরা ভিদমেট ব্যবহার করতে পাড়ছি না"
    },
    {
        "hyp": "ভাই ভিদ্বেদের এ ই ডি লোগিন",
        "ref": "ভাই , ভিডিওওদের এ আইডি লগইন"
    },
    {
        "hyp": "ভাই ভাল না লাগলে রিপোর্ট কোরে দিলেই টো হয় সবার সামনে র্যাটের কি এভাবে অপমান করার মানে কি",
        "ref": "ভাই , ভালো না লাগলে , রিপোর্ট করে দিলেই তো হয় , সবার সামনে লেখক কে ,ও এভাবে অপমান করার মানে কি ?"
    },
    {
        "hyp": "ভাই আনলিমিটেড নাম্বার পাউর কোনো প্রাসেস আসে নাকী ই মিন টেক্সটন এনডি লাইন এসব অ্যাপ ডিএ নাম্বার নিয়ে রেফার করলে বোনাস পাও যাবে",
        "ref": "ভাই , সীমাহীন নাম্বার পাওয়ার কোন প্রসেস আসে নাকি ?আমি বলতে চাইতেছি টেক্সটনাও ২য় লাইন এসব অ্যাপ দিয়ে নাম্বার নিয়ে রেফার করলে বোনাস পাওয়া যাবে ?"
    },
    {
        "hyp": "ভাই টার্প কই পাব লিংক ডেন",
        "ref": "ভাই ,টিডাব্লেউআরপি কই পাবো ?লিঙ্ক দেন"
    },
    {
        "hyp": "ভাই",
        "ref": "ভাই"
    },
    {
        "hyp": "ভাই সিমফোনি ভে লল্লিপ কিংগ্রুট ডিএ হ্যাস না ই কি আগে বোটলোডের উনলক ক্র লাগবে",
        "ref": "ভাই ,সিম্ফনি ভি৪৯ লল্লিপপ কিংপপ দিয়ে হচ্ছে না ,ও এটা কি আগে বুটলোডার আনলক করা লাগবে ?"
    },
    {
        "hyp": "ভাই রিলমে ই হেভি ইউএএএস গেইম কোরে ই যের কলবে",
        "ref": "ভাই, রিয়েলমি ৬ হেভি ব্যবহার ,গেমিং করে ২ বছর চলবে ?"
    },
    {
        "hyp": "ভাই রিলমে এ টি হবে",
        "ref": "ভাই ,রিয়েলমি ৩ তে হবে ?"
    },
    {
        "hyp": "ভাই রিলমে এ এর টা ডেন",
        "ref": "ভাই ,রিয়েলমি ৩ এর টা দেন"
    },
    {
        "hyp": "কমিটমেন্ট মুভি তাও জোস",
        "ref": "কমিটমেন্ট মুভি টাও জস"
    },
    {
        "hyp": "এক কার্য কোর নিসে পোস্ট",
        "ref": "১০০% কার্জকর চমৎকার পোস্ট"
    },
    {
        "hyp": "ই তার কাজ টো আলাদা টাইপার",
        "ref": "২ টার কাজতো আলাদা ধরনের"
    },
    {
        "hyp": "এ নাম্বার পার্ট পরে কিসু বুজেন নয়েড",
        "ref": "৩ নাম্বার পার্ট পরে কিছু বুঝেন নাই"
    },
    {
        "hyp": "এডর এপিসউডে কবে আসবে",
        "ref": "৩য় এপিসোড কবে আসবে ?"
    },
    {
        "hyp": "এএসপি এর সিজে কোটো ব্রো",
        "ref": "৪৮০পি এর সাইজ কত ভাই ?"
    },
    {
        "hyp": "2022-05-15 00:00:00",
        "ref": "৫-১৫ প্রায়"
    },
    {
        "hyp": "ভি বারমুডা ট্রাইংল",
        "ref": "৫–বারমুডা ট্রায়াঙ্গল"
    },
    {
        "hyp": "কপি করা",
        "ref": "অনুলিপি করা"
    },
    {
        "hyp": "অনেক অনেক ধন্যবাদ ডিরেক্ট লিংক ডেয়র জন্য",
        "ref": "অনেক অনেক ধন্যবাদ ডিরেক্ট লিংক দেয়ার জন্য।"
    },
    {
        "hyp": "অনেক বর হো গেছে টাই ডিনি পরের পর্বতাতে দিব ইন্সল্লাহ",
        "ref": "অনেক বড় হয়েগেছে তাই দিই নি। পরের পর্বটাতে দিয়ে দিবো ইনশাআল্লাহ।"
    },
    {
        "hyp": "অনেক সুন্দর ভাইয়া",
        "ref": "অনেক সুন্দর ভাইয়া"
    },
    {
        "hyp": "অনেক সুন্দর হয়েস ভাই",
        "ref": "অনেক সুন্দর হইসে ভাই"
    },
    {
        "hyp": "ওয়েট করেন কোয়েক হর্স নাহলে উপ্ত ইএএএস হর্স",
        "ref": "অপেক্ষা করেন ২৪ ঘন্টা পর্যন্ত"
    },
    {
        "hyp": "অসংখ্য ধন্যবাদ অনুপ্রেরণার জন্য",
        "ref": "অসংখ্য ধন্যবাদ অনুপ্রেরণার জন্য"
    },
    {
        "hyp": "অসংখ্য ধন্যবাদ আপনাকে",
        "ref": "অসংখ্য ধন্যবাদ আপনাকে"
    },
    {
        "hyp": "অসাধারন টিপস ভাই",
        "ref": "অসাধারণ টিপস ভাই"
    },
    {
        "hyp": "অ্যাপ্লে করা জাসে না কো",
        "ref": "অ্যাপ্লাই করা যাচ্ছে না কেন ?"
    },
    {
        "hyp": "ইড টি ফোলাওয়ার বারানোর ট্রিক ডেন",
        "ref": "আইডিতে ফলয়ার বাড়ানোর কৌশল দেন"
    },
    {
        "hyp": "আগের মোটো আবার পোস্ট করা সুরু করবেন",
        "ref": "আগের মতো আবার পোস্ট করা শুরু করবেন।"
    },
    {
        "hyp": "অ্যাকো আমি কমেন্ট করতে পরি না কো",
        "ref": "আচ্ছা আমি কমেন্ট করতে পারি নাহ কেন ?"
    },
    {
        "hyp": "আপনাকে অন্তরের অন্তঃস্থল ঠেকে ধন্যবাদ",
        "ref": "আপনাকে ও অন্তরের অন্তস্থল থেকে ধন্যবাদ"
    },
    {
        "hyp": "আপনার কথাটা ঠিক বুঝতে পারলাম না ভাইয়া",
        "ref": "আপনার কথাটা ঠিক বুঝতে পারলাম না ভাইয়া"
    },
    {
        "hyp": "আপনি কি ডাক্তর",
        "ref": "আপনি কি ডাক্তার ?"
    },
    {
        "hyp": "আপনার পোস্ট ডেকি নয়",
        "ref": "আপনি পোস্ট দেখি নাই"
    },
    {
        "hyp": "অপনিও অ্যাপ্লে কোরে ফেলেছেন",
        "ref": "আপনিও অ্যাপ্লাই করে ফেলেছেন"
    },
    {
        "hyp": "অ্যাপস কিউ এট রেড করল না আঁক হইত অঙ্ক এর জীবন বদলে জেতো জডি তারা একটু পরার চেষ্ঠা করত কুনও কমেন্ট নয় ডেক কমেন্ট করলাম আমি সদারণত কমেন্ট করি না ট্রিকব্ড টি এ পোস্ট টা আমার অঙ্ক ভাল লাগসে টাই কমেন্ট করলাম কিপ ইট আপ",
        "ref": "আফসোস কেউ এটা পরল না ,আজকে হয়ত অনেকের জীবন বদলে যেত যদি তারা একটু পরার চেষ্টা করত ,কোন কমেন্ট নাই দেখে কমেন্ট করলাম ,আমি সাধারণত কমেন্ট করি নাই ট্রিকবিডিতে , এই পোস্টটা আমার অনেক ভালো লাগসে তাই কমেন্ট করলাম ,এটা বজায় রাখ"
    },
    {
        "hyp": "আমার তো ভাই টিক্টক রেলাতেদ কোনো পোস্ট করার কোথা ছিল না ভাই",
        "ref": "আমার তো ভাই টিকটক সম্পর্কিত কোন পোস্ট করার কথা ছিল না ভাই"
    },
    {
        "hyp": "আমার নয় ভাই",
        "ref": "আমার নাই ভাই"
    },
    {
        "hyp": "আমর টাইটল কপি কর্লন",
        "ref": "আমার শিরোনাম কপি করলেন"
    },
    {
        "hyp": "আমি টো পোস্ট ডিউর আগেই ডেক্সি",
        "ref": "আমি তহ পোস্ট দেয়ার আগেই দেখসি"
    },
    {
        "hyp": "আমিউ পাই তবে সর্ব সাধারণের জন্য গুগল ড্রাইভ লিংক এ ভাল",
        "ref": "আমি পাই তবে সর্বসাধারণ এর জন্য গুগল ড্রাইভ লিঙ্ক এ ভালো"
    },
    {
        "hyp": "আমি রিলিজ এর কোয়েক হাউর পরেই ডেক্সি",
        "ref": "আমি রিলিজ এর কয়েক ঘন্টা পরেই দেখসি"
    },
    {
        "hyp": "আমি রিলিজ এর কোয়েক হাউর পরেই পোস্ট ডিসি",
        "ref": "আমি রিলিজ এর কয়েক ঘন্টা পরেই পোস্ট দিসি"
    },
    {
        "hyp": "আমিউ দেখি তবে আমার কাচে এট একটু গ্রে কোলর মনে হয় যদিও আমি ঠিক ফোকাস করতে পরি না আর হ্যা আকাশের দিকে টকালে বা বেশী বৃত্তেশ্য হলে বেশী দেখি আজ যানতে পারলে এট আসলে কি ভেরি ভেরি ঠাঁক ইউ ব্রো",
        "ref": "আমিও দেখি তবে আমার কাছে এটা একটু ধূসর রঙের মন হয় যদিও আমি ঠিক ফোকাস করতে পারি না। আর হ্যাঁ আকাশের দিকে তাকালে বা তেজ গর্ত বেশি দেখি আজ জানতে পারলাম এটা আসলে কি। অনেক অনেক ধন্যবাদ ভাইয়া"
    },
    {
        "hyp": "ইংলিশ কনটেন্ট গুগল ঠেকে বাংলা ট্রান্সলেট কোরে পিএসটি কোরে দিচেন",
        "ref": "ইংলিশ কন্টেন্ট গুগল থেকে বাংলা অনুবাদ করে পোস্ট দিচ্ছেন"
    },
    {
        "hyp": "এই সাইট ইউটিউবে সাসক্রিব ড্রপ কোরে অনেক র অন্ন জুলো সাম অনেক ড্রপ কোরে র কাও পয়েন্ট নিতে চেলে বলবে এইএসএ টিকি পার কি পয়েন্ট সেল দিব পয়েন্টস",
        "ref": "এই সাইট ইউটিউব সাবস্ক্রাইব করুন ড্রপ করে অনেক আর অন্য গুলো একই ড্রপ অনেক করে আর কেউ পয়েন্ট নাইতে চাইলে বলবে ১৫ টাকা প্রতি কে পয়েন্ট বিক্রি করুন দিবো পয়েন্ট"
    },
    {
        "hyp": "এই লাইক ড্রপ কোরে সো টাইম ওয়েস্ট",
        "ref": "এই লাইক ড্রপ করে .. তাই সময় অপচয়"
    },
    {
        "hyp": "এগুলো সদ্য রিলিজ",
        "ref": "এইগুলা সদ্য রিলেজ"
    },
    {
        "hyp": "একদম লস্ট এ জেতা হয়েস",
        "ref": "একদম শেষে যেটা হইসে"
    },
    {
        "hyp": "আখন মোট হৈশেন",
        "ref": "এখন মোটা হইসেন ?"
    },
    {
        "hyp": "আটা কি জি কোনো জেল ঠেকে অ্যাপ্লে করা যাবে",
        "ref": "এটা কি কোন জেলা থেকে অ্যাপ্লাই করা যাবে?"
    },
    {
        "hyp": "এট কি বিক্রয় ডট কম",
        "ref": "এটা কি বিক্রয় ডট কম"
    },
    {
        "hyp": "এএবি টু ফ্যাক্টর এসএমএস পাশি না সিম ওঁ আয়েশ কি করব হেল্প লোগিন হোস না",
        "ref": "এফবি টু ফ্যাক্টর এসএমএস পাচ্ছি না সিম অন হইসে …কি করবো…হেল্প…লগইন হচ্ছে না"
    },
    {
        "hyp": "ওইটা এখনো রানিং",
        "ref": "ঐটা এখোনো চলছে"
    },
    {
        "hyp": "ওয়ার্কাউট কোরে নিজেকে অঙ্ক ট্রাইড করেন যাতে আগে ঘুম আসতে বাদ্ধ হয়",
        "ref": "ওয়ার্কআউট করে নিজেকে ক্লান্ত করেন, যাতে আগে ঘুম আসতে বাধ্য হয়"
    },
    {
        "hyp": "ও আচ্ছা আমি আমর ২ ইড ডিএ লাইক ডিসি",
        "ref": "ওহ আচ্ছা আমি আমার ২ আইডি দিয়ে লাইক দিসি"
    },
    {
        "hyp": "কি দেখে",
        "ref": "কি দেখায় ?"
    },
    {
        "hyp": "কি ভাই এতদিন জে জেনে এসেছি লেবুতে সৈত্রিক এসিড ঠাকে",
        "ref": "কি ভাই? এতদিন যে জেনে এসেছি, লেবুতে সাইট্রিক এসিড থাকে।"
    },
    {
        "hyp": "কিছু করার নাই",
        "ref": "কিছু করার নাই"
    },
    {
        "hyp": "কিছু বানান ভুল আসে ব্রো লেখার টাইম এ খেল করবেন",
        "ref": "কিছু বানান ভুল আছে ব্র লেখার সময় একটু খেয়াল করবেন"
    },
    {
        "hyp": "কিন্টু টাইটল রং ই বুঝাইসেন",
        "ref": "কিন্তু টাইটেলে রং ই বুঝাইছেন"
    },
    {
        "hyp": "কিন্টু ভাই তরমুজ এর জে দাম তাতে চাষ কোরে খাউয়া চারা উপাই নয়",
        "ref": "কিন্তু ভাই তরমুজ এর যে দাম, তাতে চাষ করে খাওয়া ছাড়া উপায় নাই যে,,"
    },
    {
        "hyp": "কিভাবে",
        "ref": "কীভাবে ?"
    },
    {
        "hyp": "কোথা ঠেকে কপি করেন এগুলো এডিএ",
        "ref": "কোথা থেকে কপি করেন এইগুলা"
    },
    {
        "hyp": "কোন ক্লাসে পরেন",
        "ref": "কোন শ্রেণীতে পরেন ?"
    },
    {
        "hyp": "ক্যাপশন টা ভ্যাও মোটো পরে নিবেন তারপর হাসবেন",
        "ref": "ক্যাপশনটা ভালো মত পরে নিবেন তারপর হাসবেন"
    },
    {
        "hyp": "ক্রেডিট ডাউ",
        "ref": "ক্রেডিট দাও"
    },
    {
        "hyp": "কুব ভাল",
        "ref": "খুব ভালো"
    },
    {
        "hyp": "খুব ভাল হয়েস",
        "ref": "খুব ভালো হইসে"
    },
    {
        "hyp": "খুবে এডুকেটিভ পোস্ট ঠাঁক্স",
        "ref": "খুব শিক্ষনীয় পোস্ট। ধন্যবাদ"
    },
    {
        "hyp": "খুব সুন্দর",
        "ref": "খুব সুন্দর"
    },
    {
        "hyp": "খুব সুন্দর হয়েস ভাই ঠাঁক্স",
        "ref": "খুব সুন্দর হইসে ভাই, ধন্যবাদ"
    },
    {
        "hyp": "গুগল ড্রাইভ এ ডাউলোডিং সিস্টেম টা দরুণ",
        "ref": "গুগল ড্রাইভ এর ডাউনলোডিং সিস্টেমটা দারুন"
    },
    {
        "hyp": "চমৎকার পোস্ট চলিই জন",
        "ref": "চমৎকার পোস্ট, চালিয়ে যান।"
    },
    {
        "hyp": "চাইনিজ",
        "ref": "চাইনিজ"
    },
    {
        "hyp": "চলিই যাউ",
        "ref": "চালিয়ে যাও"
    },
    {
        "hyp": "ডন টি ওয়ারি মি ব্রো",
        "ref": "চিন্তা করবেন না আমার ভাই"
    },
    {
        "hyp": "যাযাকাল্লাহ খারীন",
        "ref": "জাজাকাল্লাহ খাইরান"
    },
    {
        "hyp": "কোপাইড ফ্রম জীবন সমস্যার সমাধান সুমন সহ",
        "ref": "জীবন সমস্যার সমাধান (সুমন সাহা) থেকে"
    },
    {
        "hyp": "জীবন সমস্যার সমাধান চ্যানেল ঠেকে",
        "ref": "জীবন সমস্যার সমাধান চ্যানেল থেকে"
    },
    {
        "hyp": "জোস",
        "ref": "জোস"
    },
    {
        "hyp": "টরন্ট ঠেকে ডানল্ড ক্রেতে পরেন",
        "ref": "টরেন্ট থেকে ডাউনলোড করতে পারেন"
    },
    {
        "hyp": "টিক্টক রেফার রেলাতেদ শব পোস্ট ডিলাইটেড এইগুলো ট্রিকব্ড তে প্রহিবিতেদ",
        "ref": "টিকটক রেফার সম্পর্কিত শব পোস্ট ডিলিট, এইগুলা ট্রিকবিডিতে নিষেধ"
    },
    {
        "hyp": "ট্রিকব্ড কপি ডোর্স এখানে কিছু করার নেই এ",
        "ref": "ট্রিকবিডি কপি করসে এখানে কিছু করার নাই"
    },
    {
        "hyp": "ট্রিকবিডি তে মুভি রিভিউ সম্বন্ধ একটা ক্যাটাগরি তৈরি করে উচিত",
        "ref": "ট্রিকবিডি তে মুভি রিভিউ সম্বন্ধ একটা ক্যাটাগরি তৈরি করে উচিত"
    },
    {
        "hyp": "ট্রিকব্ড এর সাপোর্ট টিম কে মেল ডেন",
        "ref": "ট্রিকবিডির সাপোট টিমকে মেইল দেন ।"
    },
    {
        "hyp": "ঠিক ব্লেসন আমি টাই কমেন্ট ক্রে ফেলেকলাম কিন্টু ট্রিকব্ড র জি এমনও ভিজিটার এস যারা মানুষকে নির্দিধাতে বিনা বাক্কে অমানুষ ব্লে ফেলতে পারে টা এখন ঢেলাম",
        "ref": "ঠিক বলেছেন তাই আমি কমেন্ট করে ফেলসিলাম , কিন্তু ট্রিকবিডি এর জন্য দর্শনার্থী আছে, যারা মানুষকে নিরধিতাতে বিনা বাক্যে অমানুষ বলে ফেলতে পারে টা এখন দেখলাম"
    },
    {
        "hyp": "ডাক্তর না হলে আগুলো জনেন কিভাবে",
        "ref": "ডাক্তার না হলে এইগুলা জানেন কিভাবে"
    },
    {
        "hyp": "টেল একটু গরম কোরে লাগাবেন",
        "ref": "তেল একটু গরম করে লাগাবেন।"
    },
    {
        "hyp": "টেল লাগলে চুল পরার পরিমাণ বেরে যাই",
        "ref": "তেল লাগলে চুল পড়ার পরিমাণ বেড়ে যায়!"
    },
    {
        "hyp": "ডেয়া ঠিক না",
        "ref": "দেয়া ঠিক না"
    },
    {
        "hyp": "ধন্যবাদ",
        "ref": "ধন্যবাদ"
    },
    {
        "hyp": "ঠাঁক্স দরুণ পোস্ট",
        "ref": "ধন্যবাদ দারুন পোস্ট"
    },
    {
        "hyp": "ঠাঁক্স ভাই",
        "ref": "ধন্যবাদ ভাই"
    },
    {
        "hyp": "ধন্যবাদ ভাই এরপর ঠেকে নিশ্চর লক্ষ রাখব",
        "ref": "ধন্যবাদ ভাই, এর পর থেকে নিশ্চয় লক্ষ্য রাখবো।"
    },
    {
        "hyp": "ঠাঁক্স ভাইয়া সুন্দর কমেন্ট করার জন্য",
        "ref": "ধন্যবাদ ভাইয়া সুন্দর মন্তব্য করার জন্য"
    },
    {
        "hyp": "ধন্যবাদ ভাইয়া",
        "ref": "ধন্যবাদ ভাইয়া।"
    },
    {
        "hyp": "ধন্যবাদ",
        "ref": "ধন্যবাদ।"
    },
    {
        "hyp": "নাহ তবে মেইন ক্যারেক্টার ঠকবে",
        "ref": "না তবে প্রধান চরিত্র থাকবে"
    },
    {
        "hyp": "না ভাই আসাই এসি হব",
        "ref": "না ভাই আশায় আছি হবো"
    },
    {
        "hyp": "না ভাই প্রামিয়াম কিনতে হয়",
        "ref": "না ভাই প্রিমিয়াম কিনতে কয়"
    },
    {
        "hyp": "নাহ কো",
        "ref": "নাহ কেন ?"
    },
    {
        "hyp": "নিজেকে পর্ন টেকে বাঁচার জন্য ভিন ইউএএএস করতে মানা করবেন",
        "ref": "নিজেকে পর্ণ থেকে বাঁচার জন্য ভিপিএন ইউজ করতে মানা করবেন"
    },
    {
        "hyp": "নো মার্সি মুভার কি হিনদি ডাব্যাদ এস",
        "ref": "নো মার্সি মুভিয়ার কি হিন্দি ডাবড আছে?"
    },
    {
        "hyp": "ন্যাশনাল ইড নিচো টা আমি ইয়েশ দেছি",
        "ref": "ন্যাশনাল আইডি নিছি তা আমি হ্যাঁ দিসি"
    },
    {
        "hyp": "ফুল পোস্ট কপি করা আই ভিডিও টেক",
        "ref": "পুরা পোস্ট কপি করা এই ভিডিও থেকে"
    },
    {
        "hyp": "ঠাঁক্স ফর ঠে পোস্ট",
        "ref": "পোস্টের জন্য ধন্যবাদ"
    },
    {
        "hyp": "ফেসবুক এ কনেক্ট হোয়া যাবে আপনার সাথে",
        "ref": "ফেসবুকে কানেক্ট হওয়া যাবে আপনার সাথে?"
    },
    {
        "hyp": "বাংলা সাবটিতলে আসে",
        "ref": "বাংলা সাবটাইটেল আছে ?"
    },
    {
        "hyp": "বাহ্মে ভাল লাগল",
        "ref": "বাহ! ভাল লাগলো"
    },
    {
        "hyp": "বি ভ্যা ফোর্টে অ্যান্ড এ কাপ",
        "ref": "বি-৫০ ফোর্ট এবং ই-ক্যাপ"
    },
    {
        "hyp": "ভাই",
        "ref": "ভাই"
    },
    {
        "hyp": "ভাই আপনার আগেই পোস্ট টা করেশই দেখেন",
        "ref": "ভাই আপনার আগের পোস্টটা দেখেন"
    },
    {
        "hyp": "ভাই আমরা টরেনটাল্লাক্সি টি রিলিজ হোয়র সাথই পে যাই",
        "ref": "ভাই আমরা টরেন্টগ্যালাক্সিতে রিলেজ হওয়ার সাথেই পেয়ে যাই"
    },
    {
        "hyp": "ভাই আমার পিসি ঠেকে টো",
        "ref": "ভাই আমার পিসি থেকেতো"
    },
    {
        "hyp": "ভি আটা কি ইনকগ্নিত মোডে কাজ করবে",
        "ref": "ভাই এটা কি ইনকগনিতো মোডেও কাজ করবে?"
    },
    {
        "hyp": "ভাই কোটো বছরের বাচ্চা ডের কেত্র টিউমার ক্যান্সার সম্ববনা রয়েচ",
        "ref": "ভাই কত বছরের বাচ্চাদের ক্ষেত্রে ক্যান্সার হওআর সম্ভাবনা আছে ?"
    },
    {
        "hyp": "ব্রাদার কোথা জুলো খুব এ মুলোবন",
        "ref": "ভাই কথা গুলা খুব মূল্যবান"
    },
    {
        "hyp": "ভাই করলা খেই এতো উপকার হয় আমি করলা টো খাইন টো ইবার ঠেকে খব",
        "ref": "ভাই করোলা খেলে এত উপকার হয়। আমি করোলা তো খাইনা।তো এবার থেকে খাবো।"
    },
    {
        "hyp": "ভাই ক্রেডিট টো ফাইল এর নামের সাথই ডেয়া আছে",
        "ref": "ভাই ক্রেডিট তো ফাইল এর নামের সাথেই দেয়া আছে"
    },
    {
        "hyp": "ভাই সরি বুজ পরি নয়",
        "ref": "ভাই দুঃখিত বুঝতে পারি নাই"
    },
    {
        "hyp": "ভাই পুষ্প মুভি র হলে প্রিন্ট বের হৈস হিডি প্রিন্ট আসলে শরে করব",
        "ref": "ভাই পুশপা মুভি আর হল প্রিন্ট বের হইসে.. এইচডি প্রিন্ট এলে শেয়ার করবো।"
    },
    {
        "hyp": "ভাই পুষ্প মুভি র জ্রিড লিংক ভে",
        "ref": "ভাই পুশপা মুভি গুগল ড্রাইভ লিঙ্ক হবে ?"
    },
    {
        "hyp": "ওরে ভাই পোস্ট এর টপিক দেখে আমি শিহরিত",
        "ref": "ভাই পোস্ট এর বিষয় দেখে আমি শিহরিত"
    },
    {
        "hyp": "ভাই বর্ণবাদ বন্ধ করেন",
        "ref": "ভাই বর্ণবাদ বন্ধ করুন"
    },
    {
        "hyp": "ভাই বাংলা সাবটিতলে ডিএ ডেকটে পরেন",
        "ref": "ভাই বাংলা সাবটাইটেল দিয়ে দেখাতে পারেন"
    },
    {
        "hyp": "ভাই ভয় দেখাইন নাহ",
        "ref": "ভাই ভয় দেখায়েন না"
    },
    {
        "hyp": "ভাই রম চরণ রম মুভি টা হিনদি কোরে ডিবেন",
        "ref": "ভাই রাম চরণ রামা মুভি টা হিন্দি করে দিবেন"
    },
    {
        "hyp": "ভাই সিরিজ টা একদম গ্রেট",
        "ref": "ভাই সিরিজটা একদম চমৎকার"
    },
    {
        "hyp": "ভাই পুস্তি ও উপকারিতা আছে বলেই পোস্ট করা হযোছে",
        "ref": "ভাই, পুস্টি ও উপকারিতা আছে বলেই পোস্ট করা হয়েছে।"
    },
    {
        "hyp": "ভাই লিংক এই টো ঢোকা জকেনা কারও কাচে লিংক ঠাকলে ড",
        "ref": "ভাই…লিংক একটুও ধোকা যাচ্ছেনা …করো কাছে লিংক থাকলে দাও"
    },
    {
        "hyp": "ভাইয়া আপনি এর আগে জে ফোটো কম্পেটিশন কর্শিলেন সেখানে কি জিৎসিলেন",
        "ref": "ভাইয়া আপনি এর আগে যেই ছবি প্রতিযোগিতা করসিলেন সেখনে কি জিতসিলেন?"
    },
    {
        "hyp": "ভাই অ্যাসোম পোস্ট",
        "ref": "ভাইয়া, অসাধারণ পোস্ট"
    },
    {
        "hyp": "ভাল পোস্ট",
        "ref": "ভাল পোস্ট"
    },
    {
        "hyp": "ভাল লাগল ভাই",
        "ref": "ভাল লাগলো ভাই"
    },
    {
        "hyp": "ভাল লেখেসেন সার",
        "ref": "ভাল লিখসেন স্যার"
    },
    {
        "hyp": "ভাল পোস্ট করেছেন বাট সবসমে এগুলো না ডিএ কিছু টেক বাসেদ পোস্ট ও দিতে পরেন",
        "ref": "ভালো পোস্ট করেছেন কিন্তু সবসময় এগুলা না দিয়ে কিছু টেক ভিত্তিক পোস্ট ওহ দিতে পারেন"
    },
    {
        "hyp": "ভাল লাগ",
        "ref": "ভালো লাগছে"
    },
    {
        "hyp": "ভ্যাও লাগল",
        "ref": "ভালো লাগলো"
    },
    {
        "hyp": "ঘটঘাটি করাটা বাদ ডেন",
        "ref": "ভালো লাগলো পড়ে, কাজটা আবার শুরু করতে হবে, শুধু ফোনটা সকালে উঠেই ঘাটাঘাটি করাটা বাদ দিতে হবে।"
    },
    {
        "hyp": "ভাল লেখেশেন ফাহাদ সার এডিএ",
        "ref": "ভালো লিখেছেন ফাহাদ স্যার"
    },
    {
        "hyp": "ভালয় পোস্ট টি",
        "ref": "ভালোই পোস্টটি"
    },
    {
        "hyp": "লঙ্গুজেস",
        "ref": "ভাষা"
    },
    {
        "hyp": "ভিন ইউএএএস করলে কি আব্র আইসা পর্ব নাকী",
        "ref": "ভিপিএন ইউজ করলে কি আবার এসে পরবে নাকি ?"
    },
    {
        "hyp": "ভিন ইউএএএস করলে জডি আইসএআই পরে টয়লে লাভ কি হইল",
        "ref": "ভিপিএন ইউজ করলে যদি এসেই পরে তাহলে লাভ কি হইল ?"
    },
    {
        "hyp": "ঠে ভিলাইনেস আইত কিবাবে মিস করলেন অস্থির আক্ত মুভি",
        "ref": "ভিলেনেস ঐটা কিভাবে মিস করলেন , অস্থির একটা ছবি"
    },
    {
        "hyp": "মাসল্লাহ অনক সুন্দর পোস্ট",
        "ref": "মাশাল্লাহ অনেক সুন্দর হইসে"
    },
    {
        "hyp": "মোট হইতে চাই তাহলে আমি কি করব",
        "ref": "মোটা হইতে চাই আমি কি করব ?"
    },
    {
        "hyp": "যোদি টিকা না নেই তাহলে কি কোনো প্রবলম হবে",
        "ref": "যদি টিকা না নেই তাহলে কি কোন সমস্যা হবে ?"
    },
    {
        "hyp": "রেডমি নোটে এ প্র এর জন্ন এরকম ব্যান্ড আসে কি ব্রো",
        "ref": "রেডমি নোট৯ প্র এর জন্য এরকম ব্র্যান্ড আসে কি ভাই ?"
    },
    {
        "hyp": "লাইক না ডিএ পার্লাম না",
        "ref": "লাইক না দিয়ে পারলাম না"
    },
    {
        "hyp": "লিংক টা দীন",
        "ref": "লিংক টা দিন।"
    },
    {
        "hyp": "লিখতে ভুল হযোছিল ধন্যবাদ",
        "ref": "লিখতে ভুল হয়েছিল। ধন্যবাদ"
    },
    {
        "hyp": "লিংক কাজ কোরে না",
        "ref": "লিঙ্ক কাজ করে না"
    },
    {
        "hyp": "অঠোর ভাইয়া আমার পোস্ট টা দেখেন",
        "ref": "লেখক ভাইয়া আমার পোস্ট টা দেখেন"
    },
    {
        "hyp": "লস্ট এর টিপস টা সে কাজে ডে আমি আইটা আগে ঠেকেই করি",
        "ref": "শেষের টিপস টা সেই কাজে দেয় , আমি এটা আগে থেকেই করি"
    },
    {
        "hyp": "সথীক কোথা অনেক বেরে গেছে দাম",
        "ref": "সঠিক কথা, অনেক বেড়ে গেছে দাম।"
    },
    {
        "hyp": "সব জাইগাই এমজি ইউএএএস করবেন নাহ",
        "ref": "সব জায়গায় ইমুজি ব্যবহার করবেন না"
    },
    {
        "hyp": "সব দেখা",
        "ref": "সব দেখা"
    },
    {
        "hyp": "ডোন",
        "ref": "সম্পন্ন"
    },
    {
        "hyp": "হেলফুল পোস্ট চলিই জন ভাই",
        "ref": "সহায়ক পোস্ট , চালিয়ে যান ভাই"
    },
    {
        "hyp": "সাইট এ ঢুকে না কেনো",
        "ref": "সাইট ই ঢুকে না কেন??"
    },
    {
        "hyp": "সাইট এ প্রবেশ করতে পারচি না ব্রু এখন কি করব",
        "ref": "সাইট ই প্রোবস করতে পারছি না ভাই …এখন কি করব"
    },
    {
        "hyp": "সুন্দর",
        "ref": "সুন্দর"
    },
    {
        "hyp": "সুন্দর পোস্ট",
        "ref": "সুন্দর পোস্ট"
    },
    {
        "hyp": "শাগতম",
        "ref": "স্বাগতম"
    },
    {
        "hyp": "হ্ম আপনি ঠিক বলেশন আমিউ কম বোয়সার মধ্যে একজন সকালে যখন আমি পোস্ট এর টাইটল দেখলাম আমিউ খরপ পোস্ট ভেবে এরিজেএচিলাম বাট পরে মনে হলো ট্রিকব্ড টি টু খরপ পোস্ট ডেয়া নিশেদ টাই পরলাম",
        "ref": "হুম আপনি ঠিক বলেছেন ,আমিও কম বয়সের মধ্যে একজন , সকালে যখন আমি পোস্ট এর শিরোনাম দেখলাম আমি খারাপ পোস্ট ভেবে এড়িয়ে গিয়েছিলাম কিন্তু পরে মনে পরল ট্রিকবিডিতে খারাপ পোস্ট দেয়া নিষেদ তাই পরলাম"
    },
    {
        "hyp": "হাম ভাইয়া",
        "ref": "হুম ভাইয়া"
    },
    {
        "hyp": "হুম ধন্যবাদ",
        "ref": "হুম। ধন্যবাদ"
    },
    {
        "hyp": "গেমস টি ডোয়া কোরে মোড শরে করুন",
        "ref": "গেমসটি দয়াকরে মোড করে শেয়ার করুন।"
    },
    {
        "hyp": "ভাই সিং টিন আছে রোজা রেখে দেখা যাবে এইটা দেখি নয় এখনো",
        "ref": "ভাই সিন টিন আছে ? রোযা রেখে দেখা যাবে? এইটা দেখি নাই এখোনো"
    },
    {
        "hyp": "এইটা দেখা যাবে",
        "ref": "এইটা দেখা যাবে"
    },
    {
        "hyp": "আবার জিজ্ঞাস করার মানে কি",
        "ref": "আবার জিজ্ঞেস করার মানে কি!"
    },
    {
        "hyp": "এই আনিমে আমারো অনেক ভাল লেগেছে",
        "ref": "এই এনিমেটা আমারো অনেক ভালো লেগেছে"
    },
    {
        "hyp": "দেখা সুরু করি তাহলে",
        "ref": "দেখা শুরু করি তাইলে"
    },
    {
        "hyp": "সেহরীর সথীক উচ্চারণ নাকী শহরী হবে",
        "ref": "সেহরির সঠিক উচ্চারন নাকি সাহরি হবে?"
    },
    {
        "hyp": "ধন্যবাদ",
        "ref": "ধন্যবাদ।"
    },
    {
        "hyp": "খুব সুন্দর পোস্ট ভাই",
        "ref": "খুব সুন্দর পোস্ট ভাই"
    },
    {
        "hyp": "ধন্যবাদ ভাইজান",
        "ref": "ধন্যবাদ ভাইজান।"
    },
    {
        "hyp": "দেখে ফেলতে পরেন",
        "ref": "দেখে ফেলতে পারেন"
    },
    {
        "hyp": "জিনিস টা শোবারই একবার অন্তত দেখা উচিৎ",
        "ref": "জিনিসটা সবারই একবার অন্তত দেখা উচিত"
    },
    {
        "hyp": "ওইটা এ্যা এএস এপিসউডে দেখে ড্রপ ডিসি আমার ভাল লাগে নয়",
        "ref": "ঐটা ১০-১২ এপিসোড দেখে ড্রপ দিসি, আমার ভাল লাগে নাই"
    },
    {
        "hyp": "উফস ভাই ভাল একটা জিনিস ড্রপ ডিসন",
        "ref": "আফসোস ভাই ভালো একটা জিনিস ড্রপ দিছেন।"
    },
    {
        "hyp": "আমি কবে দেখেই সেস কোরে ফেলসি",
        "ref": "আমি কবে দেখেই শেষ করে ফেলসি"
    },
    {
        "hyp": "করলেই এ নিয়ে যাঁবে",
        "ref": "করলেই এ নিয়ে জানবে"
    },
    {
        "hyp": "ভাই",
        "ref": "ভাই"
    },
    {
        "hyp": "আনিমে দেখি নয়",
        "ref": "এনিমে দেখি নাই"
    },
    {
        "hyp": "রোজে কি ওজন বারে নাকী কমে",
        "ref": "রোজায় কি ওজন বাড়ে? নাকি কমে?"
    },
    {
        "hyp": "মাসল্লাহ অনেক উপকারই পোস্ট",
        "ref": "মাশআল্লাহ অনেক উপকারি পোস্ট"
    },
    {
        "hyp": "সবাস বাংলাদেশ",
        "ref": "সাবাস বাংলাদেশ"
    },
    {
        "hyp": "আপনি কি মুসলিম নাকী হিনদি নাকী কোনো ধর্মের একটু বলবেন ভাই",
        "ref": "আপনি কি মুসলমান নাকি হিন্দু নাকি কোন ধর্মের। একটু বলবেন ভাইয়া?"
    },
    {
        "hyp": "ধন্যবাদ জানানোর জন্য",
        "ref": "ধন্যবাদ জানানোর জন্য।"
    },
    {
        "hyp": "এখানে শব বিশয় সম্পর্কে যানতে পারবেন ধন্যবাদ",
        "ref": "এখানে সব বিষয় সম্পর্কে জানতে পারবেন। ধন্যবাদ।"
    },
    {
        "hyp": "আপনে খাঁ",
        "ref": "আপনে খান ?"
    },
    {
        "hyp": "সরীর ঠিক ঠাকলেই টো আপনি সিখতে পারবেন",
        "ref": "শরীর ঠিক থাকলেই তো আপনি শিখতে পারবেন।"
    },
    {
        "hyp": "একটা লিখা ও কপি না প্রমাণ দিতে পারলে ট্রিকব্ড চেরে যাবো ধন্যাদ",
        "ref": "একটা লেখা ও কপি না। প্রমান দিতে পারলে ট্রিকবিডি ছেড়ে যাব। ধন্যবাদ"
    },
    {
        "hyp": "প্রাইও একটা খবর",
        "ref": "প্রিয় একটা খাবার"
    },
    {
        "hyp": "খুজলে পাবেন সিজন ভি প্রজন্ত আছে মনে হয়",
        "ref": "খুঁজলে পাবেন। সিজন ৫ পর্যন্ত আছে মনে হয়"
    },
    {
        "hyp": "বাংলা ঠাকলে ডেন ইংলিশ টো ইউটিউবে এই আছে",
        "ref": "বাংলা থাকলে দেন। ইংরেজি তো ইউটিউবেই আছে"
    },
    {
        "hyp": "এসএ ডাউনলোড হোয়র পর আর ডাউনলোড হোচে না",
        "ref": "৫৯% ডাউনলোড হওয়ার পর আর ডাউনলোড হচ্ছে না।"
    },
    {
        "hyp": "পোস্ট আরো সুন্দর কোরে",
        "ref": "পোস্ট আরো সুন্দর করে"
    },
    {
        "hyp": "কপি মুক্ত পোস্ট করা হযোছে সজেশন ডেয়র জন্য ধন্যবাদ",
        "ref": "কপিমুক্ত পোস্ট করা হয়েছে। সাজেশন দেয়ার জন্য ধন্যবাদ।"
    },
    {
        "hyp": "এই পোস্ট এ ভালোবাস ওয়ার্ড এইএসএ বার আছে",
        "ref": "এই পোস্ট এ ভালোবাসা শব্দটা ১৫ বার আছে"
    },
    {
        "hyp": "লেখা গুলা উল্ট পাল্টা",
        "ref": "লেখা গুলা উল্টা পাল্টা"
    },
    {
        "hyp": "অনুবাদ করাটাই",
        "ref": "অনুবাদ করাটাই"
    },
    {
        "hyp": "অভলের মোটো কেনো কোথা বলেন ভাই",
        "ref": "আবালের মত কেন কথা বলেন ভাই"
    },
    {
        "hyp": "ধন্যবাদ প্রাইও ভাই",
        "ref": "ধন্যবাদ প্রিয় ভাই।"
    },
    {
        "hyp": "ওজন কমানোর টিপস ডেন",
        "ref": "ওজন কমানোর টিপস দেন"
    },
    {
        "hyp": "বাহ ভাই খুব উপরকারই পোস্ট",
        "ref": "বাহ ভাই খুব উপকারী পোস্ট"
    },
    {
        "hyp": "ধন্যবাদ",
        "ref": "ধন্যবাদ।"
    },
    {
        "hyp": "টাইটল পরার পর বুঝল জে এই পোস্ট আমার জন্য না",
        "ref": "ভাই আমি ওজন বাড়ানোর পোস্ট মনে করে ভিউ করলাম।কিন্তু এখন ভালোভাবে টাইটেল পড়ার পর বুঝলাম এই পোস্ট আমার জন্য না।"
    },
    {
        "hyp": "ও ও টাইটল ভাল কোরে পরা উচিৎ আপনার ধন্যবাদ",
        "ref": "ও ও। টাইটেল ভাল করে পড়া উচিৎ আপনার। ধন্যবাদ।"
    },
    {
        "hyp": "হুম পারলে ওজন বারানোর পোস্ট ডেন",
        "ref": "হুম,পারলে ওজন বাড়ানোর পোস্ট দেন"
    },
    {
        "hyp": "চেষ্ঠা করব ধন্যবাদ",
        "ref": "চেস্টা করব, ধন্যবাদ"
    },
    {
        "hyp": "ঢাকে আসছি",
        "ref": "ভাই আমি প্রায় ১.৫ যাবৎ এই থাইরয়েড এর অসুখে ভুগতেছি একন চিকিৎসার জন্য ঢাকায় আছি"
    },
    {
        "hyp": "আল্লাহ্র উপর ভরাসা রাখুক ইন সা আল্লাহ ভাল হো যাবে",
        "ref": "আল্লাহ উপর ভরসা রাখুন ইনশাআল্লাহ ভালো হয়ে যাবে"
    },
    {
        "hyp": "সচ্ছেতনাটা মূলক পোস্ট ধন্যবাদ",
        "ref": "সচেতনতা মূলক পোস্ট। ধন্যবাদ"
    },
    {
        "hyp": "ঐগুলো টো বুঝলাম কিন্টু জডি গোপন কেমেরা ঠাকে",
        "ref": "এগুলা তো বুঝলাম কিন্তু যদি গোপন ক্যামেরা থাকে"
    },
    {
        "hyp": "ক্যামেরার শামনে কিছু ডিএ ডিবেন যাতে কিছু দেখা না যাই",
        "ref": "যদি বুঝতে পারেন যে গোপন ক্যামেরা আছে তাহলে বাহিরে চলে আসবেন বা ক্যামেরার সামনে কিছু দিয়ে দিবেন যাতে করে কিছু দেখা না যায়"
    },
    {
        "hyp": "রোটপিন্ড প্রতিরোধ কোরে কোথা টা বুঝলাম না ভাই",
        "ref": "হৃতপিন্ড প্রতিরোধ করে কথাটা বুঝলাম না ভাই"
    },
    {
        "hyp": "এডিট করা হযোছে ধন্যবাদ",
        "ref": "এডিট করা হয়েছে। ধন্যাবাদ।"
    },
    {
        "hyp": "রোটপিন্ড প্রতিরোধ কোরে নাকী রিদ্রোগ প্রতিরোধ কোরে",
        "ref": "হৃৎপিণ্ড রোধ করে নাকি হৃদরোগ প্রতিরোধ করে?"
    },
    {
        "hyp": "আগেই এডিট করা হযোছে টাইপ এ ভুল ছিল",
        "ref": "আগেই এডিট করা হয়েছে, টাইপে ভুল ছিল"
    },
    {
        "hyp": "আমি নিজেই অসক্ত আর অন্যের কোথা কি বলি",
        "ref": "আমি নিজেই আসক্ত। আর অন্যের কথা কি বলি?!"
    },
    {
        "hyp": "কম ইউএএএস করুন",
        "ref": "কম ব্যবহার করুন"
    },
    {
        "hyp": "এ হর্স এতখন মোবাইল ডিএ কি করেন",
        "ref": "৮ ঘন্টা এতোক্ষণ মোবাইল দিয়ে কি করেন"
    },
    {
        "hyp": "ফ্রি ফিরে খেলি",
        "ref": "ফ্রি ফায়ার খেলি"
    },
    {
        "hyp": "এটাত সময় নষ্টের মুল কারণ",
        "ref": "এটাতো সময় নষ্টের মূল কারণ"
    },
    {
        "hyp": "জেগুলো বেশী ইমপোর্টান্ট সেইগুলা সুধু ডিএইচি আপনি হুবহু মিল পাবেন না",
        "ref": "আপনি হয়তো আমার পোস্ট ভালো করে পড়েনি। আমি নিজের ভাষায় লিখেছি যেগুলো বেশি গুরুত্বপূর্ণ সেগুলো শুধু দিয়েছি। আপনি হুবহু মিল পাবেন না"
    },
    {
        "hyp": "শেষের টা ভাল লাগেনী",
        "ref": "শেষেব়টা ভাল লাগেনি"
    },
    {
        "hyp": "হুবহু মিল নয়",
        "ref": "হুবহু মিল নেই"
    },
    {
        "hyp": "ধন্যবাদ সুন্দর পোস্ট করার জন্য",
        "ref": "ধন্যবাদ সুন্দর পোস্ট করার জন্য।"
    },
    {
        "hyp": "নন স্মোকের ডের সংখ্যা খুব এ কম",
        "ref": "নন স্মোকারদের সংখ্যা খুবই কম আজ।"
    },
    {
        "hyp": "সথীক বলছেন ভাই",
        "ref": "সঠিক বলছেন ভাই।"
    },
    {
        "hyp": "তত্ত্বসূর্ত কি",
        "ref": "তথ্যসূত্র কি?"
    },
    {
        "hyp": "বিভিন্ন যয়াগ ঠেকে ধরনা পাউয়া ও সথীক তথ্য",
        "ref": "বিভিন্ন জায়গা থেকে ধারনা পাওয়া ও সঠিক তথ্য।"
    },
    {
        "hyp": "আলাধুল্লিলাহ আমি ধূমপান করি না",
        "ref": "আলহামদুলিল্লাহ, আমি ধুমপান করি না।"
    },
    {
        "hyp": "ভাল লাগে না",
        "ref": "ভালো লাগে না"
    },
    {
        "hyp": "খুব ভাল পোস্ট অনেক উপকার হলো",
        "ref": "খুব ভালো পোস্ট। অনেক উপকার হলো।"
    },
    {
        "hyp": "অসংখ্য ধন্যবাদ",
        "ref": "অসংখ্য ধন্যবাদ"
    },
    {
        "hyp": "ইসলামিক দৃষ্টিতে ভিডিও গেই নিষিদ্ধ",
        "ref": "ইসলামিক দৃষ্টিতে ভিডিও গেম খেলা নিষিদ্ধ"
    },
    {
        "hyp": "হ্যা এ তবে ইসলামিক দৃষ্টিতে টো অনেক কিছু নিষিদ্ধ তবে এট কৈজন বা মানে",
        "ref": "হ্যা! তবে ইসলামিক দৃষ্টিতে তো অনেক কিছু নিষিদ্ধ। তবে এটা কয়জন বা মানে৷"
    },
    {
        "hyp": "কোঠা ঘুরতে যাবেন",
        "ref": "কোথায় ঘুরতে যাবেন ?"
    },
    {
        "hyp": "ভাল ডিক জেমন আছে খরপ ডিক ও অনেক আছে",
        "ref": "ভালো দিক যেমন আছে খারাপ দিকও তেমন অনেক আছে"
    },
    {
        "hyp": "হ্যা এ এখানে সুধু ভাল ডিক টা তুলে ধরা হযোছে",
        "ref": "হ্যা! এখানে শুধু ভাল দিক টা তুলে ধরা হয়েছে"
    },
    {
        "hyp": "এরকম হাদিস আমি পাইনি",
        "ref": "এ রকম হাদীস আমি পাইনি"
    },
    {
        "hyp": "ধন্যবাদ ভাই",
        "ref": "ধন্যবাদ ভাই।"
    },
    {
        "hyp": "পোস্ট টা কি কোনো যাইগা ঠেকে সংগ্রহ করেছেন নাকী নিজে লিখছেন",
        "ref": "পোস্ট টি কি কোন জাইগা থেকে সংগ্রহ করেছেন নাকি নিজে লিখেছেন?"
    },
    {
        "hyp": "একটু ক্লাইর কোরে নিভেন",
        "ref": "একটু ক্লিয়ার করে নিবেন।"
    },
    {
        "hyp": "নাম দেখে টো মুসলিম এ মনে হোচে",
        "ref": "নাম দেখে তো মুসলিমই মনে হচ্ছে"
    },
    {
        "hyp": "ভুল কিছু বললে ক্ষমা করবেন ভাই",
        "ref": "ভুল কিছু বললে ক্ষমা করবেন ভাই।"
    },
    {
        "hyp": "শবাই দেখবেন",
        "ref": "সবাই দেখবেন"
    },
    {
        "hyp": "একেবারে সুন্দর খাটি কোয়্যাক্ট কোথা লিখেছেন ভাই",
        "ref": "একেবার সুন্দর খাটি কয়েকটা কথা লিখছেন ভাই।"
    },
    {
        "hyp": "অসাধারন",
        "ref": "অসাধারণ"
    },
    {
        "hyp": "ধন্যবাদ",
        "ref": "ধন্যবাদ"
    },
    {
        "hyp": "দরকারী পোস্ট ধন্যবাদ",
        "ref": "দরকারি পোষ্ট ধন্যবাদ"
    },
    {
        "hyp": "আপনাকে ধন্যবাদ",
        "ref": "আপনাকেও ধন্যবাদ"
    },
    {
        "hyp": "ধন্যবাদ",
        "ref": "ধন্যবাদ।"
    },
    {
        "hyp": "এই পোস্ট টি টো ফেসবুক এ ডেখেসিল",
        "ref": "এই পোস্ট টি তো ফেসবুকে দেখেছিলাম"
    },
    {
        "hyp": "সেট আমরি পোস্ট ছিল ভাই",
        "ref": "সেটা আমারই পোস্ট ছিল ভাই"
    },
    {
        "hyp": "করেছেন ধন্যবাদ",
        "ref": "গুছিয়ে ও বুঝিয়ে বলাও লিখার যোগ্যতা সবার থাকে না, সুন্দর ভাবে উপস্থাপন করেছেন, ধন্যবাদ,"
    },
    {
        "hyp": "নিশ্চো অসংখ্য ধন্যবাদ আপনাকে",
        "ref": "নিশ্চয়ই অসংখ্য ধন্যবাদ আপনাকে।"
    },
    {
        "hyp": "মুভি জুলো অবশ্যই দেখব",
        "ref": "মুভি গুলো অবশ্যই দেখব"
    },
    {
        "hyp": "নিশ্চল",
        "ref": "নিশ্চয়ই।"
    },
    {
        "hyp": "বাংলা ডাবিং মুভি এর রেভিউ ডেন",
        "ref": "বাংলায় ডাবিং মুভির রিভিউ দেন"
    },
    {
        "hyp": "দরুণ পোস্ট ভাইয়া",
        "ref": "দারুন পোস্ট ভাইয়া।"
    },
    {
        "hyp": "আমি যানি",
        "ref": "আমি জানি।"
    },
    {
        "hyp": "ঠকেই পারে ব্রো অনেক সুন্দর দেখতে",
        "ref": "থাকতেই পারে ব্রো অনেক সুন্দর দেখতে"
    },
    {
        "hyp": "লিখে সার্চ করুন তাহলেই পে যাবেন",
        "ref": "অনেকেরই খুজে পেতে কষ্ট হতে পারে। সেক্ষেত্রে “Allah hu akber Ba Simbol of Allah” লিখে সার্চ করুন তাহলেই পেয়ে যাবেন।"
    },
    {
        "hyp": "আল্লাহ্র নামে স্ক্যাম করেশন এতোটা নিচ হোয়া ঠিক নয়",
        "ref": "আল্লাহর নামেও স্প্যাম করছেন?এতোটা নিচ হওয়াও ঠিক নয়।"
    },
    {
        "hyp": "মাদাম মুভি ঠেকে বের হো কিছু ডেন",
        "ref": "ম্যাডাম মুভি থেকে বের হয়ে কিছু দেন"
    },
    {
        "hyp": "ডোয়া করবেন ইন সা আল্লাহ আশবে",
        "ref": "দোয়া করবেন ইনশাল্লাহ আসবে।"
    },
    {
        "hyp": "মুভি সিরিজ বাদ ডিএ অন্ন দিকে লাইন ধরেন",
        "ref": "মুভি সিরিজ বাদ দিয়ে অন্য লাইন ধরেন"
    },
    {
        "hyp": "চেষ্ঠাতে আছি",
        "ref": "চেষ্টায় আছি।"
    },
    {
        "hyp": "এত্ব মুভি ডিয়া কি হবে অন্ন কিছু ঠাকলে শরে করুন",
        "ref": "এত্ত মুভি দিয়া কি হবে অন্য কিছু থাকলে শেয়ার করুন ।"
    },
    {
        "hyp": "চেষ্ঠাতে আছি",
        "ref": "চেষ্টায় আছি।"
    },
    {
        "hyp": "বর মুভি লাভের আপনাই",
        "ref": "বড়ো মুভি লাভার আপনে"
    },
    {
        "hyp": "হুম বুঝলাম নাহ",
        "ref": "হুম বুঝলাম না।"
    },
    {
        "hyp": "অনেক ভাল লাগল পোস্ট টা পরে",
        "ref": "অনেক ভালো লাগলো পোস্ট টা পড়ে"
    },
    {
        "hyp": "রেভিউ গুলা প্লট আর একটু বর প্লট বুঝতে সুভিধ হয়",
        "ref": "রিভিউগুলো প্লট আর একটু বড় করলে প্লট বুঝতে সুবিধা হয়।"
    },
    {
        "hyp": "তুমি কি সত্যিই ভারতে ঠাকো",
        "ref": "তুমি কি সত্যিই ভারতে থাক ?"
    },
    {
        "hyp": "ভাল পোস্ট",
        "ref": "ভালো পোষ্ট।"
    },
    {
        "hyp": "পরবার অপছন্দ বন্ধুর গোপন কোথা",
        "ref": "পরিবারকে অপছন্দ,বন্ধুর গোপন কথা"
    },
    {
        "hyp": "আমাজন প্রাইম কিংবা নাকী নেটফালিক্স ডাউনলোড কোরে দেখে নিন",
        "ref": "ডাউনলোড লিংক কোথায় পাবো? আমি তো জাস্ট রিভিউ দিয়েছি এখন আপনি অ্যামাজন প্রাইম কিনবা নেটফ্লিক্স ডাউনলোড করে দেখে নিন।"
    },
    {
        "hyp": "আমি কপি পোস্ট করেছি",
        "ref": "আমি কপি পোস্ট করেছি"
    },
    {
        "hyp": "সরি ভাইয়া আসলে আমি বুঝতে পরি নয়",
        "ref": "সরি ভাইয়া আসলে আমি বুঝতে পারি নাই"
    },
    {
        "hyp": "এই টো ডিরেক্ট কপি পোস্ট",
        "ref": "এই তো সরাসরি কপি পোস্ট।"
    },
    {
        "hyp": "রিপোর্ট করুন",
        "ref": "রিপোর্ট করুন।"
    },
    {
        "hyp": "ওই সাইট টাই হোচে কপি সাইট একটি",
        "ref": "ঔ সাইট টাই হচ্ছে কপি সাইট একটি।"
    },
    {
        "hyp": "ওয়াটার বোতল মুভি এর লিংক প্রযোজন",
        "ref": "ওয়াটার বোতল মুভি এর লিংক প্রয়োজন"
    },
    {
        "hyp": "না ভাই এখন খেলব না রে",
        "ref": "না ভাই এখন খেলবো না রে,"
    },
    {
        "hyp": "কসম অপু একটা ডিনার ও পাই নয়",
        "ref": "কসম আপু একটা ডিনার ও পায় নাই,"
    },
    {
        "hyp": "কি বল্লী আমি বক্বক করি টাই না",
        "ref": "কি বললি আমি বকবক করি তাই না"
    },
    {
        "hyp": "ভাইয়া আপনি ওই সৈতনের কোঠা একমত হো বুলেছেন আমি বেশী কোথা বলি",
        "ref": "ভাইয়া আপনি ঐ শয়তানের কথাই একমত হয়ে বলছেন আমি বেশি কথা বলি।"
    },
    {
        "hyp": "হ্যা ইন সা আল্লাহ ঠক্ব",
        "ref": "হ্যাঁ আছি ইনশাল্লাহ থাকবো।"
    },
    {
        "hyp": "কে গালী দিলও",
        "ref": "কে গালি দিল?"
    },
    {
        "hyp": "ওইটা আর বলছি না ভাইয়া",
        "ref": "ওইটা আর বলছি না ভাইয়া।"
    },
    {
        "hyp": "ঢাকা অ্যাটাক দেখব সময় কোরে",
        "ref": "ঢাকা এট্যাক দেখবো সময় করে।"
    },
    {
        "hyp": "অপু ফ্রি ফিরে খেলেন",
        "ref": "আপু ফ্রি ফায়ার খেলেন?"
    },
    {
        "hyp": "না ভাইয়া",
        "ref": "না ভাইয়া।"
    },
    {
        "hyp": "অপু এএবি টি ফ্রাইড রেকমেস্ট পাঠাসী এক্সপার্ট করেন",
        "ref": "আপু এফবিতে ফ্রেইন্ড রিকুয়েস্ট পাঠাইছি একসেপ্ট করুন"
    },
    {
        "hyp": "ভাই এট কি রেভিউ ছিল",
        "ref": "ভাই এটা কি রিভিউ ছিল…?"
    },
    {
        "hyp": "ঠিক আছে চেষ্ঠা করব",
        "ref": "ঠিক আছে। চেষ্টা করবো।"
    },
    {
        "hyp": "এইতা কিভাবে রেভিউ হলো",
        "ref": "এইটা কিভাবে রিভিউ হলো???"
    },
    {
        "hyp": "এই মুভি টি সাউন্ড নয়",
        "ref": "এই মুভিতে সাউন্ড নাই"
    },
    {
        "hyp": "জি কিন্টু এট চারা ইউটিউবে এ অন্যতা খুজে পেলাম না ভাইয়া",
        "ref": "জি কিন্তু এটা ছাড়া ইউটিউবে অন্যটা খুঁজে পেলাম না ভাইয়া।"
    },
    {
        "hyp": "দেখা আসে",
        "ref": "দেখা আসে"
    },
    {
        "hyp": "জডি একটু বুঝিই বলতেন",
        "ref": "যদি একটু বুঝিয়ে বলতেন।"
    },
    {
        "hyp": "থ্রিলার মানে হোচে রোমাঞ্চকর আসা করি আপনার উত্তর পেইছেন ভাইয়া",
        "ref": "থ্রিলার মানে হচ্ছে রোমাঞ্চকর। আশা করছি আপনার উত্তর পেয়েছেন ভাইয়া।"
    },
    {
        "hyp": "ভিডিও দেখে ভাগিস ইউটিউবে ভিডিও ডেখেসিল",
        "ref": "ভিডিও দেখে।ভাগ্যিস ইউটিউবে ভিডিওটি দেখেছিলাম"
    },
    {
        "hyp": "ঠিক বুঝলাম না ভাই নাটক রেভিউ করতে এসে প্রতারণা কোঠা",
        "ref": "ঠিক বুঝলাম না ভাই নাটক রিভিউ করতে এসে প্রতারণা করলাম কোথায়?"
    },
    {
        "hyp": "নেক্সট পর্বে ঠকবে",
        "ref": "নেক্সট পর্বে থাকবে,"
    },
    {
        "hyp": "সেরা নাটকের মধ্যে সার এর নয় নয়",
        "ref": "সেরা নাটকের মধ্যে স্যারের নাটক নাই"
    },
    {
        "hyp": "নাটক আছে যা আপনার চোখে পরে নয়",
        "ref": "নাটক আছে যা আপনার চোখে পরে নাই"
    },
    {
        "hyp": "চোখ ডিএ পাণী ঝর্বে এমন নাটক টো দিলেন",
        "ref": "চোখ দিয়ে পানি ঝরবে এমন নাটক তো দিলেন"
    },
    {
        "hyp": "অনেক আগেই দেখেছি",
        "ref": "অনেক আগেই দেখেছি"
    },
    {
        "hyp": "এই মুভি ই বার দেখছি",
        "ref": "এই মুভিটি ৭ বার দেখছি ।"
    },
    {
        "hyp": "আবার হাঁসি চেপে রাখা যাবে না",
        "ref": "এবার হাসি চেপে রাখা যাবে না"
    },
    {
        "hyp": "পিচচার অনেক সুন্দর আগেই দেখেছি",
        "ref": "ছবিটি অনেক সুন্দর আগেই দেখছি।"
    },
    {
        "hyp": "আর হিনদি টি দেখেন অনেক সুন্দর",
        "ref": "আর হিন্দি তে দেখেন অনেক সুন্দর"
    },
    {
        "hyp": "পুরাণও ছবি",
        "ref": "পুরানো ছবি"
    },
    {
        "hyp": "দেখেছি অনেকবার",
        "ref": "দেখেছি অনেকবার"
    },
    {
        "hyp": "আমি অনেক ভালোবাসী",
        "ref": "আমি অনেক ভালবাসি"
    },
    {
        "hyp": "পুরিয়ানো ছবি দেখতে ভাল লাগে",
        "ref": "পুরানো ছবি দেখতে ভালো লাগে"
    },
    {
        "hyp": "আচ্ছা ভাই",
        "ref": "আচ্ছা ভাই"
    },
    {
        "hyp": "কাল পে যাবেন ভাই",
        "ref": "কাল পেয়ে যাবেন ভাই"
    },
    {
        "hyp": "ভাই লিংক টো কাজ করছে না",
        "ref": "ভাই, লিংক তো কাজ করছে না।"
    },
    {
        "hyp": "আমন কোনো অ্যাড্রেস আছে আপনাদের কাছে",
        "ref": "এমন কোন এড্রেস আছে আপনাদের কাছে"
    },
    {
        "hyp": "পোস্ট করা আছে ভাই",
        "ref": "পোষ্ট করা আছে ভাই"
    },
    {
        "hyp": "টাই নতুন নতুন হিনদি তামিল মুভি পাউয়া যাই না",
        "ref": "তাই নতুন নতুন হিন্দি তামিল মুভি পাওয়া যায়"
    },
    {
        "hyp": "শব কিছু যানতে হবে",
        "ref": "সবকিছু জানতে হবে"
    },
    {
        "hyp": "টেক রেলাতেদ সাইট এ গল্পও পোস্ট ডেয়র কি দরকার ভাই",
        "ref": "টেক রিলেটেড সাইটে গল্প পোস্ট দেয়ার কি দরকার ভাই?"
    },
    {
        "hyp": "কোনো ভুল হলে ছোটো ভাই হিসবে ক্ষমা কোরে ডিএন",
        "ref": "কোন ভুল হলে ছোট ভাই হিসেবে ক্ষমা করে দিয়েন"
    },
    {
        "hyp": "আমি ট্রিকব্ড ভেবসাইতে এ পোস্ট করলে অপ্রভে হয় না কেনো",
        "ref": "আমি ট্রিকবিডি ওয়েবসাইটে পোস্ট করলে অ্যাপ্রুভ হয় না কেন,"
    },
    {
        "hyp": "মুভি দেখতে হবে",
        "ref": "মুভি দেখতে যাব"
    },
    {
        "hyp": "আপনি লেখক না টাই",
        "ref": "আপনি লেখক না তাই"
    },
    {
        "hyp": "হরিই জেটে চাই",
        "ref": "হারিয়ে যেতে মন চায়"
    },
    {
        "hyp": "ডিঙ্কল ভাল যাচ্ছে না",
        "ref": "দিনকাল ভালো যাচ্ছে না"
    },
    {
        "hyp": "পস্তি ভাল কোরে দেখেছেন টো",
        "ref": "পোস্টটি ভালো করে দেখেছেন তো ?"
    },
    {
        "hyp": "খুব ভাল কাজ করেছেন ভাইয়া",
        "ref": "খুব ভালো কাজ করেছেন ভাইয়া"
    },
    {
        "hyp": "জডি আরো মুভি লাগে তাহলে কমেন্ট কোরে জানান",
        "ref": "যদি আরো মুভি লাগে তাহলে কমেন্ট করে জানান"
    },
    {
        "hyp": "আপনার পছ্ছনের কোনো মুভি ঠাকলে আমাকে জানান",
        "ref": "আপনার পছন্দের কোন মুভি থাকলে আমাকে জানান"
    },
    {
        "hyp": "আমি শরে করার চেষ্ঠা করব",
        "ref": "আমি শেয়ার করার চেষ্টা করবো"
    },
    {
        "hyp": "প্রবর্তী পোস্ট এ আপনার সুগেস্ট করা মুভি দাউর্য চেষ্ঠা করব",
        "ref": "পরবর্তী পোষ্টে আপনার সাজেস্ট করা মুভি দেওয়ার চেষ্টা করবো"
    },
    {
        "hyp": "ক্ষমা করবেন আমারো সথীক জানা নয়",
        "ref": "ক্ষমা করবেন আমারও সঠিক জানা নেই"
    },
    {
        "hyp": "অবশ্যই দিব ভাই",
        "ref": "অবশ্যই দিবো ভাই"
    },
    {
        "hyp": "ঝামেলা নয়",
        "ref": "ঝামেলা নেই।"
    },
    {
        "hyp": "ধন্যবাদ পরবর্তী পোস্ট এ পে যাবেন",
        "ref": "ধন্যবাদ পরবর্তী পোষ্টে পেয়ে যাবেন"
    },
    {
        "hyp": "সাকিব খাঁ এর বির মুভি",
        "ref": "সাকিব খান এর বীর মুভী"
    },
    {
        "hyp": "চেষ্ঠা করব ভাই সাথে ঠাকুন",
        "ref": "চেষ্টা করবো ভাই সাথে থাকুন"
    },
    {
        "hyp": "ঠাকলে দিতে পরেন",
        "ref": "থাকলে দিতে পারেন।"
    },
    {
        "hyp": "দাউর্য চেষ্ঠা করব ভাই সাথে ঠাকুন",
        "ref": "দেওয়ার চেষ্টা করবো ভাই সাথে থাকুন"
    },
    {
        "hyp": "নেক্সট পোস্ট এ পে যাবেন",
        "ref": "পরবর্তী পোষ্টে পেয়ে যাবেন"
    },
    {
        "hyp": "একটি ডাক্তারই বুক ঠেকে এই তথ্য পাওয়া",
        "ref": "একটি ডাক্তারি বই থেকে এই তথ্য পাই ৷"
    },
    {
        "hyp": "ডাউনলোড লিংক জেটে হাজার টা পেছল করতে হয়",
        "ref": "ডাউনলোড লিংকে যেতে হাজার টা প্যাচাল করতে হয়"
    },
    {
        "hyp": "পে যাবেন ভাই",
        "ref": "পেয়ে যাবেন ভাই"
    },
    {
        "hyp": "নেক্সট পোস্ট এ পে যাবেন",
        "ref": "পরবর্তী পোষ্ট পেয়ে যাবেন।"
    },
    {
        "hyp": "লিংক এ গেলেই ডাউনলোড অপশন পাবেন ভাই",
        "ref": "লিংক এ গেলেই ডাউনলোড অপশন পাবেন ভাই"
    },
    {
        "hyp": "শব মুভি টো ইউটিউবে এ পাওয়া জৈন",
        "ref": "সব মুভি তো ভাই ইউটিউব এ পাওয়া যায় না"
    },
    {
        "hyp": "এট বিনোদনের যয়াগ",
        "ref": "এটা বিনোদনের জায়গা"
    },
    {
        "hyp": "জেই গল্পও শুনি",
        "ref": "যেই গল্প গুলো শুনি"
    },
    {
        "hyp": "চেষ্ঠা করব ভাই",
        "ref": "চেষ্টা করবো ভাই"
    },
    {
        "hyp": "খুব কাজের পোস্ট চলিই জন",
        "ref": "খুবই কাজের পোস্ট। চালিয়ে যান।"
    },
    {
        "hyp": "প্রশংসার জন্য ধন্যবাদ আপনাকে",
        "ref": "প্রশংসার জন্য ধন্যবাদ আপনাকে।"
    },
    {
        "hyp": "লিনাক্স সফটওয়্যার টো",
        "ref": "লিনাক্সের সফটওয়্যার তো"
    },
    {
        "hyp": "ক্যারেক্টার নষ্টের মুভি নয়",
        "ref": "চরিত্র নষ্টের চলচিত্র নয়"
    },
    {
        "hyp": "আসেন আমরা ইসলাম প্রচার করি",
        "ref": "আসেন আমরা ইসলাম প্রচার করি"
    },
    {
        "hyp": "চার নাম্বার নাটকটি ভুল তত্ব ডেয়া হযোছে",
        "ref": "চার নাম্বারের নাটকটিতে ভূল তথ্য দেওয়া হয়েছে ।"
    },
    {
        "hyp": "কেমনে একটু বলবেন আগে করিনই শুধু দেখেই গেলাম",
        "ref": "ভাই আপনাকে অনেক অনেক ধন্যবাদ আচ্ছা ভাই বাংলা সাবটাইটেল ব্যবহার করব কেমনে একটু বলবেন আগে করিনি শুধু দেখেই গেলাম"
    },
    {
        "hyp": "ফাইল গুলোকে কি করব বলেন ভাই",
        "ref": "ফাইলগুলোকে কি করব বলেন ভাই"
    },
    {
        "hyp": "ভাই কোনো ভিডিও ঠাকলে ডেন নাহলে বলেন প্লিস",
        "ref": "ভাই কোনো ভিডিও থাকলে দেন নাহলে বলেন প্লিজ"
    },
    {
        "hyp": "শব গুলা এপিসউডে ডিসন",
        "ref": "সব গুলো এপিসোড দিছেন?"
    },
    {
        "hyp": "হুম শব গুলা আছে",
        "ref": "হুম সব গুলা আছে"
    },
    {
        "hyp": "অসাধারন পোস্ট",
        "ref": "অসাধারণ পোষ্ট।"
    },
    {
        "hyp": "ভাই লিংক ঠিক আছে ডাউনলোড হয় না",
        "ref": "ভাই। লিংক ঠিক করেন। ডাউনলোড হয় না।"
    },
    {
        "hyp": "লিংক ঠিক আছে ভাই",
        "ref": "লিংক ঠিক আছে ভাই"
    },
    {
        "hyp": "প্রতি উইক এ একটি কোরে মুভি নিয়ে আশবেন",
        "ref": "প্রতি সপ্তাহে একটি করে মুভি নিয়ে আসবেন"
    },
    {
        "hyp": "ভাই আপনি চেষ্ঠা কোরে দেখুন হয় না",
        "ref": "ভাই আপনি চেষ্টা করে দেখুন , হয় না"
    },
    {
        "hyp": "একলহন ঠেকে আপনি ডাউনলোড কোরে নিন",
        "ref": "এখান থেকে আপনি ডাউনলোড করে নিন।"
    },
    {
        "hyp": "শেষে বিজই টা কার হবে",
        "ref": "শেষে বিজয় টা কার হবে‌।"
    },
    {
        "hyp": "অসাধারন একটা মুভি",
        "ref": "অসাধারণ একটা মুভি"
    },
    {
        "hyp": "খুব এ অবাক হলাম",
        "ref": "খুবই অবাক হলাম"
    },
    {
        "hyp": "ভাল পোস্ট",
        "ref": "ভালো পোস্ট!"
    },
    {
        "hyp": "ধন্যভাদ আপনার মুলোবন মন্তব্য করার জন্য",
        "ref": "ধন্যবাদ আপনার মুল্যবান মন্তব্য করার জন্য"
    },
    {
        "hyp": "আমার টন এএসএ দীন জেগে ঠাকার রেকর্ড দেখবেন কি",
        "ref": "আমার টানা ১৩দিন জেগে থাকার রেকোর্ড দেখবেন কি?"
    },
    {
        "hyp": "সংনোবাদ এইরকম পোস্ট আমাদের সাথে শরে করার জন্য",
        "ref": "ধন্যবাদ এইরকম পোষ্ট আমাদের সাথে শেয়ার করার জন্য।"
    },
    {
        "hyp": "লেখাটা জোস হৈস",
        "ref": "লেখাটা জোস হইছে।"
    },
    {
        "hyp": "সংন্যাদ ভাই সাথই ঠাকুন",
        "ref": "ধন্যবাদ ভাই। সাথেই থাকুন!"
    },
    {
        "hyp": "ধন্যবাদ ট্রিকব্ড কমেন্টার ভাই",
        "ref": "ধন্যবাদ, ট্রিকবিডির কমেন্টার ভাই"
    },
    {
        "hyp": "ডাউনলোড লিংক কই",
        "ref": "ডাউনলোড লিংক কই"
    },
    {
        "hyp": "পোস্ট এর নিচে দেখেন ভাই পোস্ট টা টো ভাল কোরে পরে দেখবেন নাকী",
        "ref": "পোস্টের নিচে দেখেন ভাই। পোস্টটাতো ভালো করে পড়ে দেখবেন না কি?"
    },
    {
        "hyp": "সমস্যা হলে কমেন্ট করুন",
        "ref": "সমস্যা হলে কমেন্ট করুন!"
    },
    {
        "hyp": "সেরা থ্রিলার মুভি রেভিউ চাই",
        "ref": "সেরা থ্রিলার মুভির রিভিউ চাই"
    },
    {
        "hyp": "ভাই পোস্ট না পরেই ধন্যবাদ ভাই",
        "ref": "ভাই পোষ্ট না পড়েই ধন্যবাদ ভাই"
    },
    {
        "hyp": "ভাই এট ব্লেন জে",
        "ref": "ভাই এটা বলেন যে"
    },
    {
        "hyp": "ডাব্লে ডিএ সুরু করতে পরেন ভাই",
        "ref": "দাব্বে দিয়ে শুরু করতে পারেন ভাই"
    },
    {
        "hyp": "ভাই আপনার কাছে আরেকটু রেকমেস্ট প্লিস",
        "ref": "ভাই আপনার কাছে আরেকটি অনুরোধ প্লিজ"
    },
    {
        "hyp": "সাথই ঠাকুক ভাই",
        "ref": "সাথেই, থাকুন ভাই"
    },
    {
        "hyp": "ভাই প্লিস ডাব্লে এর লিংক ডেন",
        "ref": "ভাই প্লিজ দাব্বে এর লিংক দেন"
    },
    {
        "hyp": "হরর মুভি যদিও দেখিনা তবুও ধন্যবাদ",
        "ref": "হরর মুভি যদিও দেখিনা তবুও ধন্যবাদ ।"
    },
    {
        "hyp": "গুগল ড্রাইভ ডাউনলোড লিংক",
        "ref": "গুগল ড্রাইভ ডাউনলোড লিংক।"
    },
    {
        "hyp": "ভাই এসব কি শরে করেন",
        "ref": "ভাই এসব কি শেয়ার করেন।"
    },
    {
        "hyp": "গুণা হবে আপনি কি ধরনের জিনিস দেখছেন",
        "ref": "গুনাহ হবে আপনি কি ধরনের জিনিষ দেখছেন"
    },
    {
        "hyp": "আমি আজ এনডি পর্ব দেখলাম ভাল আলগো",
        "ref": "আমি আজ ২য় পর্ব দেখলাম। ভাল লাগলো।"
    },
    {
        "hyp": "এডর পর্ব টিও দেখার রেকমেস্ট করা হলো",
        "ref": "৩য় পর্ব টিও দেখার অনুরধ করা হলো"
    },
    {
        "hyp": "ধন্যবাদ আপনাকে",
        "ref": "ধন্যবাদ আপনাকে।"
    },
    {
        "hyp": "যার জেতা ভাল লাগে",
        "ref": "যার যেটা ভালো লাগে"
    },
    {
        "hyp": "শব্ত যানতে গুগল এ সার্চ করতে পরেন",
        "ref": "সবটা জানতে গুগলে সার্চ করতে পারেন।"
    },
    {
        "hyp": "আপনার ক্রিয়েটিভ লিখা অসাধারন",
        "ref": "আপনার ক্রিয়েটিভ লেখা হলে অসাধারণ।"
    },
    {
        "hyp": "ওই মিএ কপি পিস্ট কোর্স কে",
        "ref": "ওই মিয়া কপি-পেস্ট করছে কে?"
    },
    {
        "hyp": "কার নাম্বার ড্রামাতে ইন্টারফেস্টেড আমি ভাই",
        "ref": "কার নাম্বারের ড্রামাতে ইন্টারেস্টেড আমি ভাই।"
    },
    {
        "hyp": "মাদাম যেমন্ত বললো",
        "ref": "ম্যাডাম যেমনটা বলল!"
    },
    {
        "hyp": "আমি কাহিনীতা আরো আগে ঠেকেই জানতম",
        "ref": "আমি কাহিনীটা আরো আগে থেকেই জানতাম"
    },
    {
        "hyp": "প্রথম প্রথম ইন্টারনেট আর গুজবের ব্যাপার টো আছেই",
        "ref": "প্রথম প্রথম ইন্টারনেট আর গুজবের ব্যাপার তো আছেই।"
    },
    {
        "hyp": "আপনার কমেন্ট প্রে কিছু বুঝলাম না",
        "ref": "আপনার কমেন্ট পড়ে কিছু বুঝলাম না"
    },
    {
        "hyp": "এট কিন্টু বাস্তব নৌ",
        "ref": "এটা কিন্তু বাস্তব নয়"
    },
    {
        "hyp": "অপনিও লিখত পুণুরার ভাল কোরে পরুণ",
        "ref": "আপনিও লেখাটা পুনরায় ভালো করে পড়ে দেখুন"
    },
    {
        "hyp": "ঠিক আছে",
        "ref": "ঠিক আছে"
    },
    {
        "hyp": "মুভিয়াট ভাল",
        "ref": "মুভিটা ভাল"
    },
    {
        "hyp": "সাইট এখন একদম ঠিক আছে",
        "ref": "সাইট এখন একদম ঠিক আছে"
    },
    {
        "hyp": "আগেই দেখেছি",
        "ref": "আগেই দেখিছি।"
    },
    {
        "hyp": "আমার সাইট এ ডেয়া আছে ভাই",
        "ref": "আমার সাইটে দেয়া আছে ভাই।"
    },
    {
        "hyp": "নতুন নতুন ভাল ভাল পোস্ট",
        "ref": "নতুন নতুন ভালো ভালো পোস্ট"
    },
    {
        "hyp": "কি বলতে চাচ্ছেন",
        "ref": "কি বলতে চাচ্ছেন।"
    },
    {
        "hyp": "ভাই বধ্য প্রথম ভেবসাইতে খুলেছেন",
        "ref": "ভাই বোধহয় প্রথম ওয়েবসাইট খুলছেন।"
    },
    {
        "hyp": "মুভি টো ডাউনলোড লিংক নয় ঐখানে",
        "ref": "মুভির তো ডাউনলোড লিংক নাই ওখানে"
    },
    {
        "hyp": "সরি পেইচি",
        "ref": "স্যরি পেয়েছি"
    },
    {
        "hyp": "সুন্দর কমেন্ট করার জন্য ধন্যবাদ",
        "ref": "সুন্দর মন্তব্য করার জন্য ধন্যবাদ ভাই"
    },
    {
        "hyp": "ভাই আমি স্লিপ নাম্বার হরিই ফেলেছি",
        "ref": "ভাই আমি স্লিপ নাম্বার হারিয়ে ফেলেছি।"
    },
    {
        "hyp": "নির্বাচন অফিসার এর কাজালোই আবেদন করুন",
        "ref": "নির্বাচন অফিসারের কার্যালয়ে আবেদন করুন"
    },
    {
        "hyp": "সেদিন কারে এতো বুঝাইলম",
        "ref": "সেদিন কারে এতো বুঝাইলাম"
    },
    {
        "hyp": "অন্ন এতো কোরে বলার পরেও এতোকু সম্মান দিতে পারলেন না তাদের",
        "ref": "অন্যরা এত করে বলার পরেও এতটুকু সম্মান দিতে পারলেন না তাদের।"
    },
    {
        "hyp": "ও টো মনে হয় হিন্দু",
        "ref": "ও তো মনে হয় হিন্দু"
    },
    {
        "hyp": "ইড পোস্ট করা হযোছে",
        "ref": "আগেই পোস্ট করা হয়েছে।"
    },
    {
        "hyp": "ইড নাম্বার পেতো না",
        "ref": "হুম।পোস্ট করা হয়েছে।কিন্তু তখন ১৮ বছরের নিচের নিবন্ধনকারীরা এই নিয়মে আইডি নাম্বার পেত না।"
    },
    {
        "hyp": "দুইটা কার্ড অনলাইনে কপি বের করেসিলম",
        "ref": "দুইটা কার্ডের অনলাইন কপি বের করেছিলাম।"
    },
    {
        "hyp": "চুপ কোরে পোস্ট পরে",
        "ref": "চুপ করে পোস্ট পরে"
    },
    {
        "hyp": "পোস্ট করার শক্তি খুজে পাই",
        "ref": "পোস্ট করার শক্তি খুজে পাই।"
    },
    {
        "hyp": "প্রবলম দেখাইটাসে ভাই",
        "ref": "প্রব্লেম দেখাইতেছে ভাই"
    },
    {
        "hyp": "আপনার কমেন্ট এর জন্য আপনাকে ধন্যবাদ",
        "ref": "আপনার মন্তব্যের জন্য আপনাকেও ধন্যবাদ ভাই"
    },
    {
        "hyp": "আপনার ইড নাম্বার",
        "ref": "আপনার আইডি নাম্বার ।"
    },
    {
        "hyp": "ফেসবুক ইড ভেরিফি করা যাবে",
        "ref": "ফেইসবুক আইডি ভেরিফাই করা যাবে?"
    },
    {
        "hyp": "পোস্ট এ দেখানো ফরমাট মাসাগে করুন",
        "ref": "পোস্টে দেখানো ফরমেটে মেসেজ করুন।"
    },
    {
        "hyp": "মে বে না চেষ্ঠা কোরে দেখুন যাই কি না",
        "ref": "সম্ভবত না।চেষ্টা করে দেখুন যায় কি না।"
    },
    {
        "hyp": "সথীক বলতে পারচি না",
        "ref": "সঠিক বলতে পারছিনা ব্র।"
    },
    {
        "hyp": "যেকোনো সরকারী বেসরকারী কাজে ইউএএএস করতে পার্ভে",
        "ref": "যেকোনো সরকারি বেসরকারি কাজে ব্যবহার করতে পারবে।"
    },
    {
        "hyp": "আপনি এর আগে ইড কার্ড পেইছিলেন",
        "ref": "আপনি এর আগে আইডি কার্ড পেয়েছিলেন??"
    },
    {
        "hyp": "আমার আগে এইএসএ হো গেছে",
        "ref": "আমার বয়স ১৮+ হয়ে গেছে"
    },
    {
        "hyp": "ইড এর জন্য কোনো কাজ করিনই",
        "ref": "আইডির জন্য কোনো কাজ করিনি।"
    },
    {
        "hyp": "কাজ হতেও পারে",
        "ref": "কাজ হতেও পারে।"
    },
    {
        "hyp": "মুভি টা কোয়েকবার এ দেখলাম মুভি দরুণ হযোছে",
        "ref": "ছবিটা কয়েকবার ই দেখলাম ছবিটা দারুন হয়েছে"
    },
    {
        "hyp": "অসংখ্য ধন্যবাদ কমেন্ট কোরে আমাদের কে জানানোর জন্য",
        "ref": "অসংখ্য ধন্যবাদ কমেন্ট করে আমাদেরকে জানানোর জন্য!"
    },
    {
        "hyp": "হত পুরা বাংলাদেশ এর মোটো লাগত",
        "ref": "হতো পুরো বাংলাদেশের মতো লাগতো"
    },
    {
        "hyp": "আপনার কোথা ঠিক এট ইন্ডায়র চালকি",
        "ref": "আপনার কথা ঠিক এটা ইন্ডিয়ার চালাকি"
    },
    {
        "hyp": "সে মুভিতে কাজ করতে রাজি আছে",
        "ref": "সে মুভিতে কাজ করতে রাজি আছে"
    },
    {
        "hyp": "বাংলাদেশ কে ঠিক ভাবে দেখানো হবে",
        "ref": "বাংলাদেশ কে ঠিক ভাবে দেখানো হবে"
    },
    {
        "hyp": "জি আপনার আসা পূর্ণ হোক",
        "ref": "জী আপনার আশা পূর্ণ হোক!"
    },
    {
        "hyp": "নেটফালিক্স অ্যাপ ডাউনলোড করুন",
        "ref": "নেটফ্লিক্স অ্যাপ ডাউনলোড করুন!"
    },
    {
        "hyp": "লিখা ছিল হাসিনা পরিবহন",
        "ref": "গাড়িতে নাম লেখা আপনার কষ্ট লাগতেই পারে কারন গাড়িতে স্পষ্টভাবে বাংলায় লিখা ছিলো হাসিনা পরিবহন।"
    },
    {
        "hyp": "ভাইয়র এই সিনেমার ডাউনলোড লিংক কিউ দিতে পারবেন",
        "ref": "ভাইয়ারা এই সিনেমার ডাউনলোড লিংক কেউ দিতে পারবেন…?"
    },
    {
        "hyp": "আপনি এমেইল করুন ধন্যবাদ",
        "ref": "আপনি ইমেইল করুন ধন্যবাদ"
    },
    {
        "hyp": "যারা এসব ঠেকে দূরে ঠকে চে",
        "ref": "যারা এসব থেকে দূরে থাকতে চায়"
    },
    {
        "hyp": "কেন জে এই মুভি বানাইস আল্লাহ জেন",
        "ref": "ক্যান যে এ মুভি বানাইছে আল্লাহই জানে"
    },
    {
        "hyp": "আমার নিজের বেকটিগত মোটামোট বলছি",
        "ref": "আমার নিজের ব্যাক্তিগত মতামত বলছি"
    },
    {
        "hyp": "জেইট আমরা বন্ধ করতে পরি সেট এরইয়ে যাওয়া দরকার কি এ",
        "ref": "যেই টা আমরা বন্ধ করতে পারি সেইটা এড়িয়ে যাওয়ারই দরকার কি।"
    },
    {
        "hyp": "এনি আছে সাঁই প্রমত নিয়ে",
        "ref": "ইনি আছে সাই প্রমোট নিয়ে।"
    },
    {
        "hyp": "ট্রেইলার দেখে মনোহেছিল সুন্দর একটা মুভি পেতে যাচ্ছি",
        "ref": "ট্রেইলার দেখে মনে হইছিলো সুন্দর একটা মুভি পেতে যাচ্ছি"
    },
    {
        "hyp": "ঠেকে দূরে ঠাকুন সেটাই ভাল হবে হইত আর আমি ও ঢুক্কিত",
        "ref": "ভাই জানেন অই যখন এসব এ হারাম তাহলে কেন এই Post ওপেন করেন। এসব থেকে দুরে থাকুন। সেটাই ভাল হবে হয়ত। আর আমি ও দুঃখিত।"
    },
    {
        "hyp": "ভাল প্রিন্ট এখনো আশে নয়",
        "ref": "ভাল প্রিন্ট এখন ও আসে নাই।"
    },
    {
        "hyp": "পোস্ট এর ছবি দেখেই রোজা সেস",
        "ref": "পোস্টের ছবি দেখেই রোজা শেষ।"
    },
    {
        "hyp": "ভাই তাহলে এসব ঠেকে দূরে ঠাকাই ভাল আপনার",
        "ref": "ভাই তাহলে এসব থেকে দুরে থাকাই ভাল আপনার।"
    },
    {
        "hyp": "আপনি হইত জনেন না জে মুসলিম ডের নাটক সিনেমা দেখা হরম",
        "ref": "আপনি হয়ত জানেন না যে মুসলিমদের নাটক/সিনেমা দেখা হারাম।"
    },
    {
        "hyp": "দূরেই ঠাকে",
        "ref": "ভাই যারা সেটা মানে তারা দেখেনা মনে হয় মুভি। আর যারা মানে তারা এসব থেকে দুরেই থাকে।"
    },
    {
        "hyp": "কোঠা ক্লিক করলে ডাউনলোড হবে বলবেন একটু",
        "ref": "কোথায় ক্লিক করলে ডাউনলোড হবে বলবেন একটু?"
    },
    {
        "hyp": "ভাল কোরে পোস্ট টা পরুণ",
        "ref": "ভাল করে পোষ্ট টা পরুন।"
    },
    {
        "hyp": "ফাঁটরমি ঠেকেই যাই টাই রিপোর্ট",
        "ref": "ফটরামি থেকেই যায় তাই রিপোর্ট"
    },
    {
        "hyp": "নাচটে না জানলে উঠান বাকা",
        "ref": "নাচতে না জানলে উঠান বাকা।"
    },
    {
        "hyp": "এরকন লিংক ডেয়া ঠেকে বিরত ঠাকুন",
        "ref": "এরকম লিংক দেয়া থেকে বিরত থাকুন।"
    },
    {
        "hyp": "ভাই আমার ফরম নাম্বার",
        "ref": "ভাই আমার ফর্ম নাম্বার"
    },
    {
        "hyp": "এইটা ডিএই চেষ্ঠা কোরে দেখেন",
        "ref": "ঐটা দিয়েই চেষ্টা করে দেখেন।"
    },
    {
        "hyp": "এইএসএ বছর না হলে কি বের করা যাবে",
        "ref": "১৮ বছর না হলে কি বের করা যাবে"
    },
    {
        "hyp": "জি এইএসএ না হলেও বের করা যাবে",
        "ref": "জ্বি, ১৮ না হলেও বের করা যায়।"
    },
    {
        "hyp": "এ্যা ডিজিটস নাম্বার ডিএ টো রেজিস্ট্রেশন করা জৈন",
        "ref": "১০ সংখ্যার নম্বর দিয়ে তো রেজিস্ট্রেশন করা যায়না।"
    },
    {
        "hyp": "কে বলছে জৈন আপনি চেষ্ঠা কোরে দেখেছেন",
        "ref": "কে বলছে যায়না? আপনি চেষ্টা করে দেখছেন?"
    },
    {
        "hyp": "আমি টো এ্যা সংখ্যার্ট ডিএই করলাম",
        "ref": "আমি তো ১০ সংখ্যারটা দিয়েই করলাম"
    },
    {
        "hyp": "তথ্য পরিবর্তন বলতে",
        "ref": "তথ্য পরিবর্তন বলতে"
    },
    {
        "hyp": "আমি কি আমার ছবি পরিবর্তন করতে পার্ব",
        "ref": "আমি কি আমার ছবি পরিবর্তন করতে পারব"
    },
    {
        "hyp": "এর জন্য কি কি করতে হবে",
        "ref": "এর জন্য কি কি করতে হবে?"
    },
    {
        "hyp": "ভেবসাইতে এ ঢুকতে পারচি না",
        "ref": "ওয়েব সাইটে ঢুকতে পারছি না"
    },
    {
        "hyp": "আপনি পোস্ট করার আরো আগেই আমি বের করছি",
        "ref": "আপনি পোস্ট করার আরো আগেই আমি বের করছি"
    },
    {
        "hyp": "পুরাতন ভোটের রা দেখতে পরবে না",
        "ref": "পুরাতন ভোটাররা দেখতে পারবে না?"
    },
    {
        "hyp": "শব যয়ে দেখতে ভালোনোদ্র আছে",
        "ref": "সব জায়গাতেই ভালোমন্দ আছে"
    },
    {
        "hyp": "আপনি পোস্ট করার আরো আগেই আমি বের করছি",
        "ref": "আপনি পোস্ট করার আরো আগেই আমি বের করছি"
    },
    {
        "hyp": "পুরাতন ভোটের রা দেখতে পরবে না",
        "ref": "পুরাতন ভোটাররা দেখতে পারবে না?"
    },
    {
        "hyp": "নকল কপি এর জন্য আবেদন করতে বলে ডাউনলোড গেলে",
        "ref": "নকল কপির জন্য আবেদন করতে বলে ডাউনলোডে গেলে"
    },
    {
        "hyp": "এই রকম নমুনা আসে না",
        "ref": "এই রকম নমুনা আসে না।"
    },
    {
        "hyp": "এখন আবার চেষ্ঠা করুন",
        "ref": "এখন আবার চেষ্টা করুন"
    },
    {
        "hyp": "সাইট এ জৈন কোরে টারাটারি জৈন কোরে ফেলুন",
        "ref": "আর মাত্র 1 দিন সময় আছে সবাই 10 ডলার করে বোনাস পাবেন নতুন একটা এক্সচেঞ্জ সাইটে জয়েন করে তাড়াতাড়ি জয়েন করে ফেলুন"
    },
    {
        "hyp": "স্পাম করা ঠেকে বিরত ঠাকুন",
        "ref": "স্পাম করা থেকে বিরত থাকুন।"
    },
    {
        "hyp": "শব ঠিক ভাবে হযোছে",
        "ref": "সব ঠিক ভাবে হয়ছে।"
    },
    {
        "hyp": "আমরা এরকম আসে",
        "ref": "আমারও এরকম আসে"
    },
    {
        "hyp": "শব এ ঠিক চে ভাই কিন্টু আপনার ডাউনলোড তথ্যতা ফাঁকে",
        "ref": "সবই ঠিক আছে ভাই। কিন্তু আপনার ডাউনলোড তথ্যটা ফেইক।।"
    },
    {
        "hyp": "নটিফিকেশন বার এ টাইম এর গরমিল আছে",
        "ref": "নোটিফিকেশন বারে টাইমের গড়মিল আছে।"
    },
    {
        "hyp": "হ্যা নতুন কোরে রেজিস্ট্রেশন করুন",
        "ref": "হ্যা।নতুন করে রেজিস্ট্রেশন করুন।"
    },
    {
        "hyp": "কপি ডাউনলোড হয় না কেনো",
        "ref": "কপি ডাউনলোড হয় না কেন?"
    },
    {
        "hyp": "কি প্রবলম ফেস করেছেন",
        "ref": "কী প্রব্লেম ফেস করছেন?"
    },
    {
        "hyp": "আর যারা পুরাতন ইড কার্ড পাইসেন তাদের কে নতুন কোরে আবেদন করতে হবে",
        "ref": "আর যারা পুরাতন, আইডি কার্ড পাইছেন। তাদের কে নতুন করে আবেদন করতে হবে।"
    },
    {
        "hyp": "জি আপনি সথীক",
        "ref": "জ্বী আপনি সঠিক।"
    },
    {
        "hyp": "এট ঠিক করেন নয় আপনি",
        "ref": "এটা ঠিক করেন নাই আপনি"
    },
    {
        "hyp": "জীবনতাই ছেলে খেলা ভাই",
        "ref": "জীবন টাই ছেলে খেলা ভাই"
    }
]